{"subtitles":[
{"time":0.0,"text":"Con thân mến,\nThầy nhận đc email của con và đọc nhiều lần rồi nhưng do kẹt mạng nên hôm nay thầy mới trả lời đc. Thầy rất hiểu và thông cảm với những gì đang khiến con bất an, lo sợ. Không phải một mình con như thế, hầu hết mọi người đều như vậy, mức độ nhiều ít và cách thể hiện khác nhau thôi."},
{"time":56.84,"text":"Dễ gì mà chấp nhận đc cuộc sống là luôn biến động và không thể kiểm soát. Điều đó chỉ có thể đến khi mình đã thực sự hiểu cđời, thực sự hiểu được tâm mình. Đó là trí tuệ, là kết quả của cả một quá trình tu tập và làm chủ nội tâm của mình."},
{"time":79.03,"text":"Những gì thầy nói là xuất phát từ cái hiểu thực tế của thầy, những gì con nghe là kiến thức truyền đạt lại  vì vậy nó không thể có tác dụng kéo dài, hôm trước hôm sau là con lại quay về với sự lo sợ ngay. Chính vì vậy thực hành là điều không thể thiếu đề mình có thể thực sự hiểu được tâm mình, thực sự sống với chân lý và trí tuệ đích thực của mình."},
{"time":114.73,"text":"Hầu như tất cả mọi người ở độ tuổi của con, rời bỏ cuộc sống ấm êm của gia đình và học đường để bước chân và cuộc sống tự lập đều trải qua những cơn khủng hoảng và phiền não, mất phương hướng như thế."},
{"time":131.35,"text":"Và đa phần là chẳng thể vượt qua được mà chỉ bị công việc, thú vui, gia đình … khỏa lấp đi mà thôi, cuộc sống càng về sau càng thấy phiền não không thể thoát ra nỗi."},
{"time":146.86,"text":"Vì vậy đây cũng là lúc quan trọng để con bắt đầu định hướng cho cuộc sống của mình để có một sự tự tin, vững vàng trong cuộc đời. Điều đó phải dựa vào quá trình tu tập, rèn luyện nội tâm để sống ngày càng trí tuệ và tỉnh thức hơn."},
{"time":174.1,"text":"Như thầy đã nói, đa phần mọi người tuổi con đều như vậy là bởi vì con hiểu quá ít về tâm minh và về bản chất của cuộc sống muôn màu. Môi trường đơn giản và ít sự va chạm từ nhỏ đến giờ, cộng với sự chưa trưởng thành về tâm làm cho chúng ta không có điều kiện để hiểu được tâm mình và cuộc sống."},
{"time":202.24,"text":"Chính vì vậy, một điều quan trọng nhất để sống tự tin, hạnh phúc, bình an và trí tuệ là con phải hiểu được tâm mình, hiểu được cuộc đời.  Đã bao giờ con tự hỏi rằng: mình thực sự mong muốn gì từ cuộc đời, mình muốn sống cuộc đời mình như thế nào, ý nghĩa của cuộc đời là gì ?"},
{"time":232.61,"text":"Đôi khi chúng ta không thực sự biết mình muốn cái gì, cái muốn và mục đích cuộc đời chúng ta chủ yếu là do xã hội áp đặt, là do chúng ta copy một cách vô thức từ cuộc sống của tất cả mọi người quanh chúng ta, chính vì vậy mà chúng ta luôn luôn xa cách với chính bản thân mình."},
{"time":256.09,"text":"Chúng ta dành rất nhiều thời gian và công sức để phấn đấu cho những thứ chúng ta không thực sự cần, không thực sự muốn, mà chỉ để giống những người khác."},
{"time":271.92,"text":"Con có thực sự cần phải vất vả lăn lộn, có thực sự cần và muốn sự lo lắng, khổ sở như vậy không? Tiền bạc và sự thành đạt có thể mang lại cho mình hạnh phúc và sự bình yên hay không, hay chỉ là một cảm giác an toàn giả tạo, luôn luôn phải tranh đấu, giữ gìn …"},
{"time":299.32,"text":"Tất nhiên sống giữa cuộc đời chúng ta không thể không làm việc, tiền bạc là một phương tiện quan trọng để chúng ta có những tiện nghi cuộc sống và làm được những việc mình muốn làm, nhưng chúng ta phải biết cân bằng giữa những điều đó với cuộc sống nội tâm của mình."},
{"time":321.2,"text":"Hạnh phúc thực sự đến từ trong tâm của chúng ta, chứ không phải những thứ bên ngoài như thế. Những điều kiện bên ngoài: tiền bạc, kiến thức, danh vọng, quan hệ, thú vui …"},
{"time":337.24,"text":"chỉ đơn giản là những phương tiện để mình sử dụng để có điều kiện tốt hơn cho sự thanh thản, bình an và hạnh phúc trong tâm mình."},
{"time":349.39,"text":"Nó tuyệt đối không thể thay thế cho tâm mình. Nó không có tội, nhưng vấn đề là chúng ta không đặt nó đúng vị trí của nó, chúng ta coi phương tiện là mục đích của toàn bộ cuộc sống, chính vì vậy nên thay vì phương tiện đem lại hạnh phúc thì nó lại là một nguồn gây khổ sở rất lớn cho cuộc đời chúng ta."},
{"time":376.86,"text":"Vì sao? Vì chúng ta không có cái nhìn rõ ràng về cuộc đời mình. Vì chúng ta không biết đâu là cái thực sự quan trọng, đâu là mục đích vào đâu là phương tiện."},
{"time":393.01,"text":"Bởi vì thiếu trí tuệ, thiếu hiểu biết về chínhh mình nên chúng ta sống như một cái máy, hoàn toàn đi theo đám đông, nhắm mắt tuân theo những chuẩn mực thành công và hạnh phúc sai lầm mà xã hội áp đặt lên chúng ta."},
{"time":409.37,"text":"Trong khi cái thước đo, cái quy định hạnh phúc hay đau khổ thực tế và chính xác nhất là chính mình thì chúng ta coi nhẹ và bỏ quên hẳn."},
{"time":422.15,"text":"Chúng ta cứ nghĩ (mà không phải là chúng ta nghĩ, xã hội mù quáng nghĩ và áp đặt vô thức lên chúng ta) rằng nếu mình đạt được chỗ làm tốt, lương cao mà bao nhiêu người mong ước thì mình sẽ hạnh phúc lắm đây –  hoàn toàn chỉ là suy nghĩ và ảo tưởng,"},
{"time":445.1,"text":"và chúng ta lao theo ảo tưởng ấy, trong quá trình vươn đến nó phải trả bao nhiêu là cái giá quá đắt mà chúng ta đang từng giờ từng phút cảm nhận: vất vả, khổ sở, lo lắng, bất an, mệt mỏi, bệnh tật cả thân lẫn tâm, cô đơn, trầm uất, bế tắc, cảm giác sống vô ý nghĩa, mất phương hướng …"},
{"time":479.91,"text":"Thân và tâm chúng ta đang nói điều ngược lại: đau khổ, đau khổ, bạn đang tự làm chính mình đau khổ đấy bạn biết không, bạn hãy biết thương bản thân mình đi chứ …"},
{"time":494.63,"text":"những sự si mê, mù quáng đã làm cho chúng ta gạt phắt những lời mách bảo của trái tim ấy đi, để tiếp tục gồng lưng gánh đau khổ với một hi vọng rằng một ngày nào đó, khi mình đã đạt được những điều mong ước kia, thì mình sẽ được trả công xứng đáng, hạnh phúc vĩnh viễn vô bờ sẽ đến với mình."},
{"time":525.53,"text":"Con đã thấy có người nào đạt được những điều họ mong ước về vật chất như thế mà “hạnh phúc vĩnh viễn, vô bờ” như vậy chưa?? Hay họ lại tiếp tục lao theo một ảo ảnh mới để không phải đối diện với sự thật là những điều mình ảo tưởng phấn đấu bấy lâu nay hoàn toàn là vô nghĩa?"},
{"time":552.92,"text":"Ngay cả bản thân con, khi con đã thành đạt được một điều mình mong ước ngày xưa (chắc chắn có những điều con mong muốn hồi còn bé đã đạt được rồi chứ), con có thấy hạnh phúc không, hay đó chỉ là một điều “vớ vẩn, trẻ con” mà trước kia mình hão huyền mơ mộng?"},
{"time":579.12,"text":"Và lại lao mình vào một ảo tưởng mới, ảo tưởng chồng ảo tưởng không bao giờ dứt, đến chết vẫn còn muốn sống nữa để đuổi theo những ảo ảnh đầy đau khổ ấy!"},
{"time":596.86,"text":"Đau khổ và hạnh phúc (cái hạnh phúc đặt ở bên ngoài mà những con người không hiểu đạo vẫn đi tìm kiếm) giống như cái đầu con rắn và cái đuôi con rắn. Khi lao theo tìm kiếm thứ hạnh phúc ấy là chúng ta đang bắt rắn đằng đuôi, cái đầu nó sẽ quay lại cắn vào tay chúng ta."},
{"time":622.82,"text":"Hãy quay trở lại với thực tế, hạnh phúc không phải ở đâu xa mà ngay “ở đây và bây giờ”, hạnh phúc đích thực là vô điều kiện, nó rất rẻ – cho không, biếu không (đối với người có trí tuệ), nhưng nó cũng rất đắt – cả cuộc đời, nhiều cuộc đời không mua nổi đối với những con người không có trí"},
{"time":647.45,"text":"(nhân tiện thầy nói thêm cái trí tuệ ấy, trí tuệ đích thực là sự hiểu biết sâu sắc, trực giác về thân-tâm mình, là trí tuệ giải thoát con người ta khỏi khổ đau chứ không phải thứ “trí tuệ” được định nghĩa nông cạn là kiến thức của xã hội đâu)."},
{"time":671.94,"text":"Hãy cảm nhận chính mình, thân tâm mình đang từng giờ từng phút mách bảo cho mình biết cái gì làm mình hạnh phúc, cái gì làm mình đau khổ, hãy lắng nghe tâm mình một cách sâu sắc, nó sẽ khơi nguồn trí tuệ và dẫn mình đến bến bờ hạnh phúc ngay ở đây và bây giờ."},
{"time":695.9,"text":"Càng hiểu tâm mình chúng ta sẽ càng biết tin vào nó chứ không tin vào vô số những ảo tưởng đang dẫn mình đi vào con đường đau khổ lâu dài không lối thoát hiện nay (những ảo tưởng đó cũng ở trong tâm mình cả thôi, nó là một mặt khác của tâm: mặt vô minh, phiền não)."},
{"time":724.21,"text":"Muốn quay lại với chính mình, tiếp cận và kết nối sâu sắc với chính mình như thế chúng ta cần phải có sự thực hành kiên nhẫn và có phương pháp, bởi vì mình đã quen sống quên mình trong ảo tưởng lâu quá rồi, quán tính của nó vô cùng lớn. Đó là pháp hành."},
{"time":748.37,"text":"Đạo Phật có hai chi phần: pháp học (kiến thức, lý thuyết, giáo lý) và pháp hành (sự thực hành thực tế). Chỉ đọc đơn thuốc thì không bao giờ khỏi bệnh được, cùng lắm chỉ làm cho người bệnh an tâm tạm thời chút chút, chỉ có tự mình uống thuốc thì mới hết bệnh được."},
{"time":776.63,"text":"Khi hiểu ra được mọi thứ rõ ràng như thế, thì chúng ta mới có đủ đức tin để tìm đến với pháp hành chân chánh để thực sự bước đi trên con đường dài và cũng khó khăn không kém để từng bước thấu hiểu chính mình và thoát khổ."},
{"time":795.66,"text":"Điều đó tùy thuộc vào cá nhân của mỗi người, duyên nghiệp của họ nữa. Thầy hi vọng, những gì thầy vừa nói sẽ là những điều để con suy nghĩ sâu sắc và tìm thấy đủ nghị lực và niềm tin để bắt đầu những bước chân đầu tiên trên con đường ấy."},
{"time":818.51,"text":"Pháp hành rất đơn giản nhưng cũng rất khó tiếp cận nếu chúng ta không hiểu được một điều rằng: học với hành khác nhau một trời một vực. Học trên giấy bút cách làm mộc khác với cách học nghề mộc trực tiếp qua công việc với mộ bác thợ mộc lành nghề."},
{"time":842.73,"text":"Thực hành giống như thế, cần có sự kèm cặp, chỉ dẫn, phản hồi và điều chỉnh thường xuyên giữa thầy trò, không phải học qua lý thuyết mà hiểu được. Ngay cả điều đó cũng là cả một quá trình đầy khó khăn, vất vả và trả giá, nhưng cũng sẽ được phần thưởng xứng đáng bằng hạnh phúc cảm nhận ngày càng lớn từng ngày trong cuộc sống."},
{"time":877.47,"text":"Thầy thực lòng mong con sẽ sớm tìm được con đường đi ý nghĩa cho cuộc đời mình và sớm giải thoát ra khỏi những đau khổ, bất an triền miên trong cuộc sống này.\nChúc con nhiều nghị lực và niềm tin.\nVới tâm từ của thầy."},
{}]}