{"subtitles":[
{"time":1.67,"text":"Con thân mến, Con ạ, đạo là một cách sống tốt đẹp, đem lại hạnh phúc cho bản thân mình, do vậy lợi mình lợi người, là cách nhìn cuộc sống một cách thực tế và chân thực, một cách trí tuệ."},
{"time":22.05,"text":"Do vậy, theo đạo không có nghĩa rằng mình phải thay đổi hình thức, hay thay đổi cuộc sống của mình, những bổn phận, trách nhiệm… của mình như nhiều người vẫn nghĩ. Mà theo đạo, mình vẫn thực hiện được những điều ấy một cách trí tuệ và tốt đẹp hơn, và cũng chẳng phải “dứt bỏ” điều gì con ạ. Làm sao mình có thể dứt bỏ được khi tâm mình còn mong muốn nó."},
{"time":51.32,"text":"Tu tập có thể thực hành ngay trong cuộc sống, chứ không nhất thiết phải từ bỏ cuộc sống để sống cuộc đời xuất gia như thầy. Chỉ khi đạt trình độ phát triển tâm linh đã thật cao, muốn dành toàn bộ thời gian và sức lực của mình để thực hành Phật Pháp thâm sâu thì mới nên làm như thế."},
{"time":74.09,"text":"Còn nếu có chánh niệm, có thái độ và cái nhìn đúng theo chánh kiến, biết cách tu tập để hiểu chính mình và giải thoát mình ra khỏi những phiền não của cuộc sống, thì chính cuộc sống lại là môi trường rất tốt để mình học hỏi và trưởng thành."},
{"time":92.19,"text":"Không cần phải dứt bỏ gì cả, hiểu không con, nhiều người nghe đến chữ tu tập là nghĩ ngay đến việc phải từ bỏ những thứmình đang có, họ sợ. Không cần phải thế, thậm chí mình tu tập mà chẳng ai biết mình tu tập nữa cơ, vì nó nằm ở trong tâm mình, nằm ở cách huấn luyện tâm, thay đổi suy nghĩ …. chứ không nằm ở hình thức bên ngoài."},
{"time":124.41,"text":"Thầy hiểu tấm lòng hiếu thảo của con với cha mẹ, những người hiếu thảo, biết nghĩ đến cha mẹ là những người rất đáng trân trọng, không phải ai cũng nghĩ được như thế đâu con. Con chỉ cần hiểu đúng hơn về chữ hiếu và cách trả hiếu cho cha mẹ là được."},
{"time":145.01,"text":"Đền đáp công ơn của cha mẹ và là chỗ nương tựa cho cha mẹ không nhất thiết là cứ phải làm theo tất cảnhững gì cha mẹ muốn. Nếu mình là người có tầm hiểu biết hơn, mình sẽ có cách nghĩ khác và cách làm khác, chứ không nhất thiết phải theo đúng ý của cha mẹ. Bởi vì thực ra cha mẹ cũng bị xã hội áp đặt lên mình một tiêu chuẩn: thế nào là trưởng thành, thế nào là vững vàng…."},
{"time":176.12,"text":"Cha mẹ cũng mong con mình được nhưngười khác thôi: công việc ổn định, thu nhập cao, nhàn nhã, có gia đình ổn định, thành đạt… loanh quanh chỉnhư thế mà thôi. Đó cũng là tiêu chuẩn chung mà xã hội đánh giá người khác, xã hội tạo áp lực cho mình phải đi theo tiêu chuẩn đó cứ như là một tiêu chuẩn duy nhất để trưởng thành và hạnh phúc."},
{"time":203.38,"text":"Nhưng bao nhiêu người như thế rồi, họ có thực sự trưởng thành và hạnh phúc không? Hay càng giàu có, thành đạt càng nhiều lo toan, càng nhiều stress, có người còn sống ngày càng ích kỷ hơn, có người thì ngoài cái danh hão cho bố mẹ mở mày mở mặt và những tiện nghi vật chất ra, có làm gì được hơn cho bố mẹ?"},
{"time":233.91,"text":"Bố mẹ nào chẳng muốn con cái hạnh phúc. Nhưng hạnh phúc không có nghĩa là cứ phải giống mọi người, đôi khi vì cứ muốn giống mọi người (để cho cha mẹ bằng lòng, hay để cho chính mình an tâm) thì mình lại đang làm khổ mình rất nhiều."},
{"time":254.88,"text":"Hạnh phúc là sự thanh thản của tâm mình, là việc sống cuộc đời mình một cách tự tin, trí tuệ và trưởng thành. Biết sử dụng tiền bạc hay vật chất để đem lại lợi ích cho mình và người thân, chứ không để mình và người thân phải khổ sở, lo lắng vì một thứ rất không đáng là tiền bạc."},
{"time":276.64,"text":"“Đồng tiền là một người giúp việc tốt, nhưng lại là một ông chủ tồi”, mình là người chủ sử dụng đồng tiền đểcho cuộc sống thoải mái thanh thản, hay mình sẽ làm đầy tớ cho đồng tiền, vất vả khổ sở cả cuộc sống của mình để làm sao có được nhiều tiền, xây được nhà cửa ổn định, nhiều tiện nghi?"},
{"time":303.97,"text":"Tất nhiên cuộc sống càng tiện nghi càng tốt, càng có tiền và biết sử dụng đồng tiền càng tốt, nhưng nếu mình không sáng suốt thì mình sẽ tưởng là mình cần rất nhiều, và vất vả cả cuộc đời để đáp ứng cái “cần” giả tạo ấy."},
{"time":323.97,"text":"Cuộc sống hiện đại ngày nay làm cho con người ta thấy ngày càng cần nhiều, không có thì chắc ko thể ngẩng đầu lên được, trong khi cái thực sự mình cần cho cuộc sống rất ít ỏi."},
{"time":339.59,"text":"Cách đây hai năm, cả thế giới chưa có khái niệm gì về Ipad, chẳng ai có nhu cầu. Bây giờ, văn phòng mỗi người một cái Ipad để thỉnh thoảng hý hoáy lướt web chơi, mình cũng cảm thấy nóng ruột nóng gan, ngày nào còn chưa có được thì ngày đó còn cảm thấy mình thua kém lắm, mình bất an lắm, mình chưa vững vàng lắm…"},
{"time":369.41,"text":"Mấy tháng lương cặm cụi đi làm, đủ mọi lo toan, lo lắng… để đổi lấy cái máy lướt web như vậy có đáng không?? Tâm si mê vẫn nói rằng đáng, việc đáng làm nhất trên đời."},
{"time":384.62,"text":"Hãy luôn tự hỏi mình khi mình muốn mua một cái gì, muốn làm một việc gì: “Việc này là CẦN hay là MUỐN?”. Đừng vội tin tâm mình, nó luôn nói cần, không có thì chết, hãy nghĩ cho kỹ, và để một thời gian cho cái tâm tham ấy lắng dịu, tự con sẽ biết là cần hay muốn."},
{"time":411.05,"text":"Nếu cái gì đó con muốn, mà khi không có nó, cuộc sống của con vẫn tiếp tục bình thường – thì đó là điều con Muốn chứ không phải là Cần. Biết dừng lại không chạy theo cái tâm tham để có được những cái muốn ấy, con sẽ dành được bao nhiêu thời gian và sức lực cho chính mình, bớt đi được bao nhiêu phiền não, mệt mỏi, lo lắng và căng thẳng vô ích."},
{"time":440.63,"text":"Hãy tự trải nghiệm trong cuộc sống của mình con sẽ thấy rõ điều đó, điều thực sự cần chỉ là 1%, điều mình muốn là 99%. 99% cuộc sống của mình dành cho những điều mình muốn (mà không phải mình thực sự muốn, xã hội, bạn bè, người thân, TV, phim ảnh… bảo mình “muốn”), 1% dành cho chính mình. 99% phiền não đau khổ của cuộc đời từ những điều mình muốn, 99% hạnh phúc và ý nghĩa của cuộc đời mình bị những cái MUỐN ấy cướp đoạt mất."},
{"time":489.62,"text":"Sống đơn giản và biết đủ, giản dị từ lối sống cho đến cách suy nghĩ, là nguồn gốc của bình an và hạnh phúc. Người trí tuệ luôn luôn là người sống giản dị, chân thành."},
{"time":505.12,"text":"Nếu mình sống sáng suốt, thanh thản và hiểu được chính mình, mình sẽ biết đủ với những gì mình đang có. Những gì mình đang có là mơ ước của bao người khác, nhưng mình không biết đủ mà cứ muốn thêm thì mình sẽ không hưởng thụ trọn vẹn được những cái mình có, không biết sử dụng nó cho cuộc đời mình tốt đẹp hơn, mà chỉ hưởng được sự bất an và lo lắng vô ích triền miên."},
{"time":536.71,"text":"Cha mẹ cũng luôn lo lắng, nhất là cho con cái, mình đền đáp công ơn cha mẹ, chăm sóc cha mẹ theo khảnăng của mình, không có nghĩa rằng mình có thể làm cho cha mẹ hết lo lắng được. Mình không bao giờ làm được điều đó."},
{"time":554.48,"text":"Bởi vì mỗi người có một cái tâm riêng, một nghiệp lực riêng, không ai có thể gánh đỡ cho ai được cả. Con trai của mẹ con, trong lòng mẹ con rất lo lắng, đau khổ vì anh ấy, và dù con có làm cách nào chăng nữa, con cũng không thể làm thay đổi được ông anh để cho cha mẹ hết lo."},
{"time":577.45,"text":"Vì sự dính mắc, tình mẹ-con mà mẹ con mới lo, cái đó làm sao con đỡ được. Nhưng đối với con, đó chỉ là anh trai, cuộc sống của anh ấy thế nào thực ra ảnh hưởng rất ít đến con, hoặc thậm chí khi đã có gia đình, con cũng chẳng quan tâm nhiều lắm (trừ trường hợp như bây giờ, anh ấy làm cha mẹ con lo lắng, và vì tình mẹ con, cứ muốn mẹ hết khổ vì con trai, con phải tìm cách thay đổi anh ấy, hay buồn, sân vì anh ấy)."},
{"time":611.56,"text":"Người nào mình dính mắc nhiều, người đó làm khổ mình nhiều. Người nào bị người khác dính mắc và kỳ vọng nhiều, người đó bị gánh nặng nhiều. Dính mắc không thực sự là yêu thương. Người biết yêu thương là người có trí tuệ, biết mình có thể làm được gì cho người mình yêu thương, và biết điều gì không thểlàm được."},
{"time":634.85,"text":"Điều không thể làm được, ta phải chấp nhận và có cái hiểu về nghiệp để lòng mình thanh thản, không bị lây nhiễm cái lo lắng, buồn khổ và áp lực vô hình lên cuộc sống của mình từ chính những người thân ấy."},
{"time":650.95,"text":"Có như vậy, ta mới biết rõ mình có thể làm được điều gì lợi ích và biết cách làm cho cha mẹ bớt lo lắng, khổ sở hơn, biết cách thu xếp một cuộc sống bình yên cho chính mình, và phần nào cho cha mẹ mình."},
{"time":668.23,"text":"Đó là điều thực tâm cha mẹ muốn ở con, chứ nhiều tiền thì cũng ngày ăn 3 bữa cơm, tối ngủ trên một chiếc giường chứ hưởng thụ gì được hơn bây giờ! Nhiều tiền mà khổ vì tiền thì cha mẹ nào muốn con mình như vậy."},
{"time":686.62,"text":"Nhưng nếu con sống bình an thanh thản, sống vững vàng trí tuệ và biết cách giúp cha mẹ mình đúng cách, thì con đâu cần phải khổ sở biến mình thành một mẫu người “thành đạt, vững vàng” xa lạ với chính con người mình để trả hiếu cho bậc sinh thành."},
{"time":708.14,"text":"Hãy có trách nhiệm với chính mình, hãy học hỏi từ tâm mình, sống hiểu mình, hiểu cuộc đời, sống tự tin và trí tuệ, con sẽ đem lại hạnh phúc cho chính mình và đủ sáng suốt để giúp người thân của mình mà không phải chịu cái “gánh nặng” trách nhiệm ấy. Làm gì với tấm lòng yêu thương và thanh thản, trí tuệ vẫn tốt hơn là làm với cái tâm nặng nề, lo lắng, hay vì “trách nhiệm, bổn phận” chứ, đúng không?"},
{"time":742.54,"text":"Con cần phải học cách thực hành trong cuộc sống để hiểu được mình hơn. Cái đó thầy có thể dạy con. Tấm lòng thầy luôn rộng mở cho bất cứ ai muốn thực lòng học hỏi và muốn sống một cuộc đời ý nghĩa."},
{"time":755.98,"text":"“Theo” thầy không có nghĩa là phải từ bỏ, hay phải thành người như thế này thế kia, cũng chẳng có cái gì ép buộc hay tuân thủ cả, thầy chỉ đơn giản là một người đi trước, cho con những lời khuyên thích hợp và những lời hướng dẫn thực hành để con có được cái nhìn rõ ràng, tự tin hơn về chính mình và cuộc sống của mình."},
{"time":782.74,"text":"Con cũng chẳng cần phải có một bổn phận, hay trách nhiệm gì cả, chỉ đơn giản là hãy tự mình khám phá chính mình và sống ngày một bình an, thanh thản hơn, tự tin và trí tuệ hơn dưới sự hướng dẫn và khuyến khích của thầy thôi."},
{"time":803.26,"text":"Có điều học đạo thì cần có sự kiên nhẫn và lòng tin. Học cách thực hành thì cần có sự chỉ bảo cặn kẽ và quan trọng là thực hành thực tế. Có nhiều điều không thể truyền đạt được qua lời nói, mà mình chỉ có thể hiểu được khi mình thực hành với sự hướng dẫn của thầy."},
{"time":825.09,"text":"Thầy sẽ giúp con tự khám phá con đường ấy, tự khám phá con đường của cuộc đời mình, và con sẽ thấy là con đường ấy thật đẹp, rất thú vị khi khám phá ra chính mình…"},
{"time":840.03,"text":"Tiếc rằng tuần sau thầy lại vào miền nam nhập hạ mất rồi, thôi để giữa tháng 10 thầy ra, lúc đó thiền viện Sóc Sơn cũng đã hoàn thành được những cơ sở vật chất ban đầu đủ cho những khóa thiền."},
{"time":854.26,"text":"Lúc đó con hãy thu xếp vài ngày lên đó, thầy sẽ dạy con cách thực hành cụ thể cùng với mọi người, đó cũng là thời gian để con thư giãn, về với thiên nhiên, xả bỏ mọi lo toan căng thẳng trong cuộc sống để bước chân vào con đường khám phá tâm mình…"},
{"time":875.63,"text":"Sóc Sơn có những rừng thông và khung cảnh núi rừng thanh tịnh, bình an, thầy nghĩ rằng khóa thiền mùa thu ở nơi đó sẽ giúp con rất nhiều để tìm một hướng đi tốt đẹp cho cuộc đời mình."},
{"time":891.29,"text":"Có gì con cứ liên lạc với thầy qua điện thoại và email, điều gì cần chia sẻ, hay cần hỏi, cần lời khuyên con cứmail hoặc dt cho thầy nhé. Đừng ngại gì cả, tấm lòng thầy luôn đầy từ bi và mở rộng với tất cả mọi người thực lòng muốn đi trên con đường thoát khổ."},
{"time":913.19,"text":"Ở trên đời này có ai không bao giờ đau khổ đâu con. Tất cả chúng ta đều cùng chia sẻ một điều thật mênh mông vô hạn: khổ đau của một kiếp người, con ạ!"},
{"time":927.31,"text":"Mong con tìm được sự bình yên và thanh thản trong tâm mình. Với lòng từ của thầy."},
{}]}