{"subtitles":[
{"time":0.0,"text":"Con thân mến, Nhận thức thế nào cũng không quan trọng lắm, con đừng băn khoăn đúng sai nhiều, bởi vì nó cũng là suy nghĩ thôi con ạ. Nó chẳng liên quan mấy đến thực tại đang có mặt. Chân lý nằm trong thực tại đó."},
{"time":45.21,"text":"Những gì nói ra cũng chỉ là những góc nhìn phiến diện, chủ quan về thực tại, và nó cũng đang và sẽ thay đổi khi người ta hiểu biết thêm nữa (vật lý Newton không còn đúng nữa trong vật lý lượng tử và thuyết tương đối)."},
{"time":62.73,"text":"Chưa kể nói cũng chẳng thể hiện hết được cảm nhận trực giác về hiện tại, các nhà khoa học phải dùng ngôn ngữ riêng là các ký hiệu toán học để giải thích cái mình hiểu, nhưng cũng càng ngày càng thấy mình chẳng nắm chắc được cái gì."},
{"time":78.25,"text":"“Vô thường chính là thường”, mấy ai hiểu được câu ấy. Chỉ có vô thường mới là sự thật tồn tại vĩnh viễn, còn lại chẳng có gì tồn tại mãi, chẳng có gì đúng vĩnh viễn cả. Cái gì không đúng vĩnh viễn, không phải là chân lý, cũng không cần quan tâm nhiều hoặc dựa vào nó để hiểu cái chân lý vĩnh cửu."},
{"time":105.98,"text":"Suy nghĩ, kiến thức, nhận thức cũng thế, đều là thứ vô thường, không đúng đắn vĩnh viễn, không thể dựa vào nó để tiếp cận chân lý. Nhưng để dứt bặt chúng là điều không thể (đối với người bình thường),"},
{"time":123.84,"text":"nên để tiếp cận thực tại mà không phải thông qua chúng, không bị chúng thao túng thì chỉ có cách đoạn tuyệt căn bản sống của chúng, đoạn tuyệt cái nền tảng mà chúng đứng chân trên đó. Chúng đứng chân trên các khái niệm."},
{"time":141.81,"text":"Tiếp xúc trực tiếp với thực tại không thông qua các khái niệm chính là thiền Vipassana. Vipassana nghĩa đen trong tiếng Pali là “thấy một cách đặc biệt, thấy không theo cách thông thường”. Thông thường mọi người đều thấy thông qua khái niệm, Vipassana là thấy trực tiếp."},
{"time":163.99,"text":"Khi thấy trực tiếp như thế mới tiếp cận được với bản chất thật sự – chân lý. Vì không thông qua khái niệm nên cái thấy được và cái hiểu được cũng không thể hiện bằng khái niệm được. Cái hiểu trực tiếp ấy gọi là trí tuệ trực giác."},
{"time":181.62,"text":"Anh biết đó, anh hiểu đó, cái hiểu đó là một phần của anh rồi đó, nó làm anh thay đổi tận gốc rễ, thay đổi hoàn toàn cách nhận thức về chính anh và cuộc đời rồi đó, anh đã hưởng được và cảm nhận những thành quả của hiểu biết đó rồi đấy, nhưng khi anh cố gắng lý giải thì không thể làm được."},
{"time":208.11,"text":"Càng suy nghĩ về nó, càng cố gắng viết ra và giải thích cho người ta hiểu thì anh càng thấy mình nói sai."},
{"time":215.95,"text":"“Pháp này chỉ dành cho người thấy và biết, không dành cho những kẻ không thấy, không biết”. – Đức Phật, Sutta pitaka."},
{"time":227.69,"text":"Đức Phật cũng chẳng nói nhiều về thực tại đó. Phương tiện xảo diệu nhất mà ngài từng dùng để diễn giảng về nó là vi diệu pháp (abhidhamma), nhưng cũng chỉ dùng ngôn ngữ này để giảng cho chư thiên, là những chúng sanh có tầm mức hiểu và nhận thức cao cấp hơn loài người gấp nhiều lần."},
{"time":250.84,"text":"Trong suốt 45 năm hoằng pháp, Ngài chủ yếu dạy cho người ta cách tiếp cận thực tại đó như thế nào. Hành trình còn lại để mỗi chúng ta tự trải nghiệm và hưởng thụ, tự cảm nhận sự thay đổi và giải thoát ở bên trong mình."},
{"time":268.43,"text":"Quay lại thực tại liên tục là con đường duy nhất để tiếp cận và sống với chân lý. Thầy chúc con luôn bình an và sống với thực tại nhiều hơn mỗi ngày nhé. Với tâm từ của thầy"},
{}]}