{"subtitles":[
{"time":0.2,"text":"Con thân mến,"},
{"time":26.54,"text":"Đọc xong bức thư của con, thầy thấy thương con rất nhiều. Những gì con nói với thầy bây giờ cũng là những điều con đã trăn trở nhiều năm qua, cũng như thầy đã từng đau khổ như thế suốt thời tuổi trẻ, lạc lõng giữa đường đời để hướng đến một nơi nào đó mơ hồ, xa lắm mà mình chưa biết – nhưng nhất định phải đi."},
{"time":48.25,"text":"Bởi vì cuộc đời này quả thật là vô nghĩa và đau khổ đối với những con người trí tuệ, sâu sắc không cam chịu chấp nhận cái ảo tưởng phù phiếm mà thế gian khoác lên cuộc đời, nó không thể che đậy được bản chất đau khổ và vô nghĩa ấy."},
{"time":64.76,"text":"Những lời thầy khuyên người khác không chắc đã phù hợp với con, không phải bởi vì nó không đúng mà vì vấn đề của con hiện nay khác với vấn đề của họ. Con người bình thường ít có ai thấy ra được những điều đó, và ít ai có đủ sự sâu sắc và trưởng thành để nghĩ đến điều đó."},
{"time":84.22,"text":"Những điều này con đã trăn trở từ lâu, từ trong vô thức, nhưng đến bây giờ, sau những thời gian chiêm nghiệm và trải nghiệm thực tế, nó mới đủ duyên để tạo thành sức ép bứt phá khỏi vòng si mê."},
{"time":99.82,"text":"Điều đau đớn nhất là cuộc đời thật vô nghĩa mà vẫn cứ phải làm những việc vô nghĩa ấy, không biết con đường nào thoát ra. Không phải mình không có khả năng làm được những việc người đời đang phấn đấu, nhưng bởi vì mình luôn thấy trước nó là vô nghĩa. Sự vô nghĩa quả là khó chịu đựng."},
{"time":120.12,"text":"Đức Phật nói: Ta đã nếm vị ngọt của các dục (các thú vui), ta hiểu được nỗi khổ và sự nguy hiểm của chúng và ta cũng thấy được sự xuất ly khỏi chúng. Không hiểu được vị ngọt của cuộc đời thì chúng ta vẫn còn mãi khao khát, say mê mù quáng vì ảo tưởng;"},
{"time":140.08,"text":"không thấy được vị ngọt thì cũng chưa thể thấy được sự đau khổ và nguy hiểm đi kèm; chỉ khi thấy rõ bản chất đau khổ, vô nghĩa của nó thì mới khởi lên tâm nhàm chán và xuất ly, ước muốn thoát ra khỏi tất cả những điều vô nghĩa ấy."},
{"time":157.44,"text":"Đó là động lực vô cùng mạnh mẽ và rất chân chánh đã đưa thầy “cạo bỏ râu tóc, đắp áo cà sa, xuất gia từ bỏ gia đình, sống không gia đình” cho đến ngày nay đấy con ạ. Đức Phật, chư Thánh tăng và tất cả những người tu hành chân chánh đều có được sức mạnh ấy, xuất gia và tu tập nhờ động lực ấy."},
{"time":185.22,"text":"Con đang có được sức mạnh tâm linh vô cùng cần thiết và quý hiếm ấy con biết không. Sức mạnh ấy đang hội tụlại, đang ngày càng mạnh lên theo năm tháng khi con dùng chánh niệm tỉnh giác để soi chiếu tâm mình, hiểu biết cuộc đời, để trí tuệ ngày càng trưởng thành và chín muồi."},
{"time":205.19,"text":"Nó là balamật, là cội nguồn của sức mạnh tâm linh, là cái sẽ đưa con đến bờ giải thoát. Con hãy để nó tự nhiên, hãy hiểu nó và sử dụng nó chứ đừng nhìn nó như một cái gì đang hành hạ và làm con đau đớn."},
{"time":224.61,"text":"Con không cần phải giải quyết mâu thuẫn giữa việc vẫn phải làm những việc vô nghĩa trong khi thấy nó là vô nghĩa và tương lai là vô nghĩa, dù kết quả công việc đó thế nào. Nếu bản thân nó là vô nghĩa thì việc gì con phải quan tâm đến kết quả, việc gì con phải quan tâm đến những việc mình phải làm vì trách nhiệm. Con làm, nhưng tâm con không ở đấy."},
{"time":250.27,"text":"Con làm để thấy, để hiểu, để sâu sắc và để can đảm. Những điều vô nghĩa cuối cùng ta đang làm để bắt đầu bước sang một cuộc đời mới đầy ý nghĩa, cuộc đời thực của mình. Tất cả đều đang là những pháp giúp cho con ngày càng trưởng thành hơn và đầy đủ duyên lành hơn để vững tin tiến bước trên con đường cao thượng mà Đức Phật đã từng đi thôi mà."},
{"time":278.96,"text":"Con không nên suy nghĩ nhiều nữa, những điều con cảm nhận thầy rất hiểu, rất đau khổ, nỗi khổ ngoay ngoắt thật khó nói, khó chia sẻ, nỗi đau đớn theo mình 24/24h ấy trước kia thầy đã từng trải qua."},
{"time":295.77,"text":"Và, bây giờ nhìn lại, thầy biết ơn nó vô cùng, biết ơn tất cả mọi hoàn cảnh và mọi con người khi ấy đã giúp cho mình nhìn nhận rõ ràng bản chất của cuộc đời và nuôi lớn nghị lực và chí hướng thoát khổ."},
{"time":312.06,"text":"Muốn thoát khỏi đau khổ chúng ta phải hiểu được đau khổ, muốn hiểu được đau khổ chúng ta phải chấp nhận đau khổ. Từ đau khổ ấy chúng ta mới trưởng thành và vượt lên trên đau khổ. Đau khổ có ý nghĩa của nó, đừng từchối nó, mà hãy thanh thản đón nhận nó để hiểu được nó con ạ."},
{"time":335.53,"text":"Cái làm con đau đớn không phải là việc con nhìn nhận ra bản chất vô nghĩa của cuộc đời, mà là việc con trăn trởtìm một lối thoát, một con đường vượt qua nó. Sự bơ vơ, lạc lõng, cô đơn và mất phương hướng làm mình đớn đau khắc khoải, một con đường nào đó, một sự thôi thúc từ trong vô thức, từ những kiếp quá khứ xa xăm."},
{"time":359.85,"text":"một cái gì đó thật mơ hồ, một con đường không biết trước… Sự không chắc chắn, không tự tin, sự bất trắc và biến động, sự lo sợ phải dấn thân vào một con đường mờ mịt khi mà ở sau lưng không còn đường trở lại, khi mà con đường cũ chỉ toàn là nguy hiểm và đớn đau…Những điều đó mới là những điều khiến con dằn vặt, đau khổ và bếtắc."},
{"time":384.34,"text":"Thầy hiểu con, đó là một hành trình tất yếu của tất cả những con người trí tuệ trên con đường thoát khổ. Hãy dũng cảm và tin tưởng lên con. Đức Phật, người Cha của con, của thầy, là người đã từng đi trên con đường đó, và theo sau người là vô số vị Thánh tăng, vô số con người đang ngày đêm tiến bước."},
{"time":407.29,"text":"Con đường đó nhất định sẽ đưa con thoát mọi khổ đau, để đến với một bến bờ bình an tuyệt đối và vĩnh viễn, một nơi chốn an toàn. Con hãy đặt hết lòng tin và Đức Phật, vào Tam Bảo, vào con đường cao thượng đó."},
{"time":425.48,"text":"Con đừng nghe ai cả. Con hãy lắng nghe bản thân mình thôi, tâm con đang chỉ cho con con đường đi đúng nhất. Con người bình thường, kể cả nhiều người tu hành thời nay, đã mấy ai có đủ tư cách để chỉ đường cho người khác, trong khi chính họ còn đang mê mờ, lẫn lộn nửa đạo nửa đời."},
{"time":448.54,"text":"Thế nào là đủ duyên? Duyên thì vô số, duyên bên ngoài đâu có quan trọng bằng duyên bên trong. Con người ta chưa thể bước chân vào cuộc đời tu hành chân chính nếu như bên trong họ chưa xứng đáng với điều đó."},
{"time":463.38,"text":"Cái duyên họ nói đó chỉ là những điều kiện thuận lợi về vật chất, xã hội, nơi ăn chốn ở, về sự đồng thuận của người khác….toàn là những điều nông cạn và vụn vặt, chứđâu phải là cái tâm mình như thế nào, trình độ phát triển tâm linh và trí tuệ của mình đến đâu…"},
{"time":482.84,"text":"Đừng ảo tưởng về cái hạnh phúc thế gian tầm thường và lừa đảo đó nữa, khi dứt bỏ một ảo tưởng bao giờ cũng đớn đau con ạ. Mình không muốn đau đớn, không chấp nhận đau đớn thì nó lại càng đau đớn hơn."},
{"time":497.63,"text":"Nhưng đó là sự đau đớn giải thoát tâm mình, một cái gì đó phải tan vỡ đi để cho một cái mới thành hình, tan vỡ bao giờ chẳng đau đớn và xáo trộn hả con, nhất là những thứ mình đã dính mắc, đã ăn sâu vào tâm khảm mình từ lâu đến thế."},
{"time":514.95,"text":"Bây giờ là lúc phải chia ly với ảo tưởng, và hy vọng đừng bao giờ tái hợp, duyên đã đủ rồi con ạ. Bây giờ mọi sựcũng chẳng còn phụ thuộc vào mình nữa đâu, chẳng còn lựa chọn nữa đâu. Dù con có miễn cưỡng ép mình lựa chọn theo cách nào đi nữa thì duyên nghiệp vẫn phải đưa con về nơi ấy, về đúng với nhân duyên của nó."},
{"time":537.63,"text":"Bản thân thầy nghĩ lại ngày ấy, cái ngày thầy chia tay với cuộc đời thế tục để dấn thân trên con đường vô định, thầy thấy mình chẳng lựa chọn được gì, tất cả những gì thầy đã làm trong những kiếp quá khứ và trong kiếp sống này đã lựa chọn thay cho thầy rồi."},
{"time":555.0,"text":"Thôi, hãy thanh thản con ạ, duyên nghiệp đang đưa con đến nơi cần đến, đến nơi mà bao kiếp sống con vẫn hằng hướng đến. Hãy đặt niềm tin trọn vẹn vào con đường ấy, sau này con sẽ phải tri ân những giờ phút này đấy con."},
{"time":572.95,"text":"Trước mắt hãy hoàn thành nốt phận sự của mình ở đời, cũng chỉ còn mấy ngày nữa thôi, con hãy thi cho xong đã. Đừng nghĩ ngợi nhiều, những gì thầy nói là đã quá đủ, thầy đã nghĩ hộ và nói hộ lòng con rồi. Hãy sống trọn vẹn với hiện tại, đừng nghĩ đến ngày mai, việc gì cần làm, hãy làm với sự thanh thản như những phận sự cuối cùng mình phải hoàn thành, vì người khác."},
{"time":600.32,"text":"Ngày 13/7 thầy vào, thầy trò mình sẽ gặp lại. Con hãy vững niềm tin, dù sao con cũng có thầy bên cạnh, khi xưa thầy bơ vơ một mình giữa cuộc đời tà kiến, đau khổ và bơ vơ đến dường nào. Từ nay đến ngày ấy con chẳng cần phải nghĩ ngợi điều gì nữa, nghe không."},
{"time":622.45,"text":"Đừng băn khoăn chọn lựa, đừng hoạch định, tưởng tượng ra một điều gì trong tương lai nữa. Con đang ở trên một con thuyền không lái, đang xuôi dòng đưa con đến một bờ cát êm đềm với những cánh đồng lúa xanh mướt chân trời, đến nơi bình an và hạnh phúc, không còn cô đơn, đau khổ…hãy để dòng nước đưa con đi, hãy thanh thản ngắm nhìn, cuộc đời đang xoay hướng để mang đến cho con một con đường tốt đẹp… bình yên và thanh thản con nhé!"},
{"time":653.14,"text":"Ở trên con đường chân phúc ấy, con luôn có thầy bên cạnh. Phía trước Đức Phật đang nhìn thầy trò mình chứa chan tình thương vô lượng,con có thấy không? Nào, hãy mỉm cười và can đảm lên con."},
{"time":667.71,"text":"Gửi tới con rất nhiều tình thương trong lòng thầy."},
{}]}