{"subtitles":[
{"time":0.24,"text":"MT thân mến,\nThầy đắn đo mãi có nên viết bức thư này cho các con không bởi có khả năng cái ngã bị tổn thương quá mức sẽdẫn đến những phản ứng tiêu cực. Nhưng có lẽ cứ để sự thật nó lên tiếng thì hay hơn, tốt hay xấu đó là do người tiếp nhận thông tin và xử lý chúng như thế nào."},
{"time":26.98,"text":"Trong thư con nói, từ chuyện ở Hòa Bình “nhìn kỹ con vẫn còn cảm giác sợ sệt đó”. Từ đó đến nay đã hơn một năm mà con vẫn chưa tìm hiểu được cảm giác sợ sệt đó là gì sao? Đã bao nhiêu lần nó khởi lên và chi phối toàn bộ hành động và cách suy nghĩ của con, nhất là khi tiếp xúc với thầy và mọi người, mà con vẫn chưa nhận ra nó là cái gì ư?"},
{"time":57.02,"text":"Điều đó cho thấy điều gì? Không phải là quá khó để nhận ra điều đó, các con không phải là người kém nhạy cảm và ít chánh niệm đến mức đó, mà bởi vì mình không muốn nhìn, không muốn chấp nhận nó. Cái ngã không cho phép mình chấp nhận điều đó."},
{"time":78.5,"text":"Người ta chỉ e dè sợ sệt khi dính mắc, khi đặt quá nặng vào một cái gì đó và sợ nó mất đi. Thầy nói lên một sựthật này, mà chưa chắc các con đã nhận ra được: sự kém may mắn, thua thiệt và tâm lý bất mãn trong cuộc sống là một động lực vô thức khiến con người ta phải đi tìm một nơi nào đó để bám víu, để cái “tôi” được bù đắp, đỡ bị tổn thương."},
{"time":110.69,"text":"Rất nhiều người Phật tử hoặc cả tu sỹ đến với đạo bằng một tâm lý như thế, điều này đặc biệt rõ ởcác thiền sinh phương Tây, nơi đất nước họ luôn cảm thấy mặc cảm và thua kém, và tìm đến tôn giáo như một cách tự khẳng định cái tôi của mình, tránh xa cái nơi cái tôi của họ bị vùi dập và tôn xưng nó lên ở chỗ những kẻ vùi dập ấy không thể cạnh tranh. Một kiểu tâm lý AQ rất phổ biến trong tâm mọi con người."},
{"time":148.05,"text":"Lúc đầu có thể tâm lý đó còn chưa phát triển, và nó cũng có một tác dụng nhất định, mình cảm thấy nhiệt tâm và hào hứng với con đường mới này, như một lối thoát cho những bế tắc của cuộc sống."},
{"time":164.09,"text":"Nhưng cuộc sống không thểđược giải thoát bằng những “lối thoát” để chạy trốn cuộc sống như thế, mà phải bằng cách đối diện với nó và giải quyết ngay tại chỗ phiền não phát sinh. Phiền não, đau khổ sinh ra ở chỗ nào thì phải giải quyết ngay tại chỗđó. Điều này thầy đã giảng đi giảng lại rất nhiều lần rồi, nhưng thực sự để sống được với nó đâu phải là chuyện dễ."},
{"time":194.65,"text":"Sau một thời gian thực sự “lối thoát” đó đem lại cho mình một cảm giác khác, tránh né khỏi những tâm lý mặc cảm, thua thiệt và cái ngã bị vùi dập, tạm thời nhẹ gánh phiền não đang dày vò mình trong cuộc sống, (đôi khi cái tâm lý ấy bị hiểu nhầm thành “đức tin” và “tinh tấn”)"},
{"time":216.21,"text":"con người ta bắt đầu bám víu vào nó, bám víu đến mức quyết liệt và sợ mất nó vô cùng. Đã có dính mắc tất có lo sợ, lo sợ chỗ bám víu và lối thoát này của mình không còn nữa, cái tôi luôn luôn muốn phải tồn tại và phát triển không ở chỗ này thì phải ở nơi khác."},
{"time":240.61,"text":"Lúc đó động cơ tu tập không còn trong sáng nữa, mà là xuất phát từ nỗi lo sợ bảo vệ cái tôi. Tâm lý này đa phần mọi người ít nhiều đều có. Chị N đã nhận ra được và đã nhẹ gánh đi rất nhiều. Chị kể chị nhận ra được rằng mình tu vì muốn được thầy khen chứ không phải thực sự vì lợi ích, vì đó là điều cần thiết phải làm cho cuộc đời mình."},
{"time":269.85,"text":"Nhận ra và buông bỏ, Kể từ đó, pháp hành của chị tiến bộ rất nhiều và chị sống bình an, thanh thản hơn, thú vịhơn trong cuộc sống tu tập. Hai con chưa hề nhận ra được điều ấy, và bởi sự thiếu tỉnh thức, ít sâu sắc nên mới còn luẩn quẩn như thế này."},
{"time":293.92,"text":"Một lần thầy dạy khóa thiền cho nhóm mới trên HB, cuối khóa thiền 2 đứa lên, thầy và mọi người ngạc nhiên thấy tự nhiên cuối khóa thiền lại có 2 người lên lăng xăng quét dọn và sân si vì thấy mọi người ở khóa này ăn ở không sạch sẽ."},
{"time":314.8,"text":"2 đứa lên chẳng phải để tu, quét dọn chán rồi ra bậc thang ngồi gặm nhấm phiền não. Muốn cái tôi được thể hiện, tâm lý luôn cho rằng mình là “người cũ”, tu trước, tu cao hơn, gần thầy hơn và phải muốn thể hiện điều ấy cho người khác thấy."},
{"time":334.35,"text":"(Giống y như một ông quan chức cao cấp nào đó, lúc nào cũng phải giới thiệu tên mình kèm với chức vụ, rất sợ người khác không biết mình là một nhân vật quan trọng)."},
{"time":349.39,"text":"Lần vừa rồi, 1 buổi sáng thầy ngồi nghe P trình pháp rất lâu ở bậc thang, lúc đi lên, con ra đón chiếc ghế nhựa từtay P nói: để em xuống tâm sự với thầy 1 lúc."},
{"time":365.09,"text":"Lúc đó con có thấy được động cơ thực sự của mình là ghen tỵ và muốn thể hiện (và tự trấn an mình nữa) là mình vẫn gần gũi thầy hơn không? Thầy nhận thấy quá rõ nhưng biết làm gì được, để con phải tự nhận ra chứ!"},
{"time":387.61,"text":"Thế nên trong một số chùa ở trong nam vẫn thường có chuyện một số Phật tử lâu năm thành ra “công thần”, muốn tỏ quyền hành với mọi người, muốn tham gia “tổ chức”, “sắp xếp”, “điều hành”, “nhắc nhở”… thiếu nước muốn làm trụ trì chùa nữa thôi."},
{"time":410.08,"text":"Những người đó là những người lăng xăng nhất, phiền não nhất, càng lâu càng ngã mạn và làm phiền mọi người nhất. Họ làm công quả như ban ơn, khó chịu khi thấy mình phục vụ mà mấy người khác không làm như mình: cứ ngồi lỳ đấy chơi đến bữa là ăn…"},
{"time":431.18,"text":"Phiền não, ai cũng cảm thấy không muốn gần. Thế mà vẫn cứ nghĩ mình làm việc tốt, làm công đức, vì mọi người, hy sinh, tu trong công việc, xuất phát từ tâm từ…. và mọi người phải có “trách nhiệm” biết ơn, trọng thị tấm lòng ấy…"},
{"time":450.7,"text":"trong khi những người đến thiền viện tu thiền thì họ chỉ muốn được yên thân để độc cư, không bị làm phiền, không bị đánh giá, bình phẩm, kèm cựa, soi mói… Trong mấy chùa thầy ở trong ấy, tình trạng đó rất nhiều, trong nội bộ người tu thấy đầy bất hòa, nói xấu và ghen tỵ lẫn nhau."},
{"time":476.65,"text":"Có người được sư trụ trì khen, hay có vẻ thân mật với sư hơn mình…là ghen tỵ, ghen tỵ tất nhiên sinh ác ý, thiếu thiện chí, nói chọc ngoáy, nói kháy…"},
{"time":491.18,"text":"Có người khác hùa theo thì càng được thể. Mà ở đâu thầy cũng thấy tình trạng đó, nhất là người VN thì càng nặng, âu đó cũng là cái tâm lý bình thường của con người, ai cũng có một phần trong mình như vậy, người nào có trí tuệ tỉnh thức thường soi xét mình thì sớm nhận ra và tiến hóa."},
{"time":519.95,"text":"Thầy muốn tránh cho học trò của thầy những cái bẫy ấy. Thấy muốn các học trò của thầy hãy biết tự có trách nhiệm với bản thân mình, làm công việc của mình là tu tập, hiểu biết tâm mình. Thầy chủ trương phát triển quan hệ chiều dọc thầy-trò, không phát triển quan hệ chiều ngang."},
{"time":539.8,"text":"Lên thiền viện, đến với thầy là để có không gian độc cư tu tập, để trình pháp và tìm lời khuyên, lời hướng dẫn thực hành cho chính xác. Chấm hết! Ít quan tâm, xét nét đến người khác, không níu kéo hỏi han, nói chuyện lăng xăng."},
{"time":561.33,"text":"Quan hệ bạn đạo chỉ nên thoang thoảng, hỏi han vài câu trong tâm từ rồi việc ai nấy làm. Bạn đạo toàn tụ tập nói chuyện đời chẳng phải là đạo. Bạn đạo cũng chẳng nên nói pháp hay trao đổi kinh nghiệm cho nhau nghe, chỉ toàn là bản ngã và làm cho người khác sai theo mình."},
{"time":584.16,"text":"Ngay cả 2 vợ chồng, cứ mang pháp ra bàn luận với nhau chỉ làm cho nhau thêm sai, đôi khi cái câu “chia sẻ” lại chỉ là trút phiền não sang nhau, cùng phiền não. Mỗi người phải tự chịu trách nhiệm về cái tâm của mình, nhưng lại cứ muốn “chia sẻ” cái trách nhiệm ấy cho chồng, vợ mình."},
{"time":607.02,"text":"Giúp nhau trốn tránh không phải đối diện cái tâm của mình. Tự mình cảm nhận trong tâm, tự mình hiểu, tự mình thay đổi."},
{"time":619.99,"text":"Một điều nữa, thấy muốn T làm cho thật tốt là Chánh Ngữ, đó là điểm yếu của con. Thầy đã rất nhiều lần nhắc nhở, nhắc chung cũng như nhắc riêng, nhưng con vẫn còn nói nhiều, trong khóa thiền hay những lần lên núi, con nói nhiều nhất và toàn nói chuyện đời, ảnh hưởng đến người khác rất nhiều."},
{"time":645.98,"text":"Nói lời phù phiếm vô ích là phạm giới thứ 4, giới chưa giữ được thì nói gì đến Định và Tuệ. Người trí thường yên lặng, có yên lặng thì mới có trí tuệ. Nói nhiều làm tâm xáo động, bất an, phiền não."},
{"time":668.12,"text":"Một điều thường làm thầy buồn là nhiều người không thật lòng. Anh L nói tuy thô nhưng rất đúng, “đạo đức giả”, khi có mặt thầy thì khép nép, chánh niệm, im lặng, sau lưng thầy thì phóng dật, dễ duôi, nói chuyện phiếm, sân si… hỏi đến thì bao biện."},
{"time":694.38,"text":"Trình pháp thì chỉ thấy điều tốt, còn những điều xấu thì giấu biệt. Trong khóa thiền có rất nhiều phiền não, toàn điều vụn vặt, nhưng ko bao giờ thầy nghe thấy ai trình cả."},
{"time":710.93,"text":"Điều quan trọng nhất: “nguyên nhân của phiền não là ở trong tâm mình, không phải ở bên ngoài”. Bao giờ các con mới hiểu và sống được với điều ấy đây? Trong tất cả những gì mình suy nghĩ, hành động, từ trong vô thức vẫn luôn đổ cái nguyên nhân ấy cho người bên ngoài, việc bên ngoài mà chưa bao giờ thấy cái trách nhiệm ấy là ở bên trong tâm mình."},
{"time":738.98,"text":"Tất cả những cái “sợ sệt”, “lo lắng”, “buồn”, khóc, thất vọng, vỡ mộng… chỉ là những mũi tên chỉ đường, để chỉ cho mình đến cái gốc của nó là ở trong tâm mình. Thái độ của mọi người với mình chỉlà những tấm gương phản chiếu, để cho mình nhìn thấy những điều trong chính mình mà trước nay mình không hề nhìn thấy."},
{"time":763.62,"text":"Có tấm gương phản chiếu méo mó, cái cái phản chiếu trung thực, nhưng đều là những hình ảnh của chính mình nhìn từ nhiều góc độ khác nhau. Chúng ta nên qua những tấm gương ấy để thấy đc những vết bẩn trên lưng áo mà mình ko thấy hay là đi đập vỡ nó, thay đổi nó."},
{"time":787.94,"text":"Tại sao khi thấy mọi người lạnh lùng thì lại phiền não? Mình chỉ đi tìm hiểu nguyên nhân tại sao mọi người lạnh lùng để mà sửa, chứ không nhìn tại sao mình lại phiền não khi mọi người lạnh lùng???? Nhất định có mặt dính mắc ở đâu đó, nhất định có cái mình đặt quá nặng vào đấy (mà chắc chắn là cái ngã),"},
{"time":812.51,"text":"nhất định thái độ mình tu không phải là thực sự vì chính mình mà vì một cái gì khác ở đấy (vì chạy trốn chính mình, vì trốn tránh cảm giác mặc cảm, vì muốn tìm nơi an toàn khỏi phiền não ngoài đời….)"},
{"time":830.65,"text":"Thực ra tất cả mọi điều thầy đã nhiều lần nhắc, bằng nhiều cách khác nhau. Vấn đề ở đây là thói quen suy nghĩ hời hợt, nông cạn. Nói, nghe, OK, hiểu và thế là hết. Lần sau vẫn thế. Cái nghe và hiểu trên suy nghĩ như vậy vô cùng nông cạn, nghe hiểu và phải chiêm nghiệm, đừng vội bằng lòng với cái hiểu đó."},
{"time":860.59,"text":"Nhiều điều thầy nói bọn con không thể hiểu hết được đâu, hiểu bằng suy nghĩ chứ không thấy bằng thực tế, cứ cho mình đã hiểu thì chẳng bao giờ hiểu và sống được với nó cả. Những lời thầy nói chỉ là những lời gợi ý, những biển chỉ đường, bọn con chỉ chấp nhận mà không tìm hiểu nó trong thực tế của mình."},
{"time":886.27,"text":"Nhiều lần trình pháp, ngay cả bức thư con gửi này cũng vậy, chỉ là phiền não đến, đau khổ rồi phiền não đi qua, lại nhẹ nhàng, lại nghĩ khác đi…nhưng vẫn chưa học được gì hết. Qua là xong. Con vẫn có thói quen, quan sát và tìm hiểu tâm mình bằng cách nghĩ lại, suy xét lại những việc mình đã làm, đã cảm xúc, đã nghĩ…."},
{"time":912.89,"text":"Để mà “rút kinh nghiệm”, và thế là xong, sang việc khác … mà không thực sự quan sát những điều ấy đang xảy ra trong hiện tại để mà hiểu chúng thật sâu sắc."},
{"time":923.93,"text":"Hiểu bằng suy nghĩ, mà không hiểu bằng trực giác, bằng sự quan sát trực tiếp trong hiện tại… Nên dần dần chỉ có nghĩ mà không quan sát trực tiếp, và bằng lòng với những cái hiểu bằng suy nghĩ đó."},
{"time":941.3,"text":"Chính sự hời hợt đó làm con không thể nhìn sâu được những động cơ gốc và những cơ chế phiền não đang điều khiển mình, vẫn hoàn toàn nằm dưới sự điều khiển của chúng mà cứ nghĩ mình đang tu, đang hiểu được chúng. Hãy sống sâu sắc hơn, đừng bao giờ chấp nhận cái hiểu nông cạn."},
{"time":962.05,"text":"Một vấn đề chỉ có thể hiểu được bằng quá trình quan sát trực tiếp lâu dài, với những cái giá phải trả… Có những điều khiến mình phải trăn trở lâu dài, ghi nhận trực tiếp và đừng chủ quan, ghi nhận để tìm hiểu…"},
{"time":983.36,"text":"Con thường quên điều này, thiếu sự tỉnh giác và ước muốn tìm hiểu tâm mình mà vẫn bị những việc bên ngoài lấn át, đánh lạc hướng. Chạy theo “giải quyết” sự vụmà không lấy sự kiên nhẫn quan sát để tìm hiểu làm điều ưu tiên và quan trọng nhất."},
{"time":1004.5,"text":"Thật ra thầy không muốn viết bức thư này tý nào cả. Bởi vì nó có thể không giúp gì được cho các con mà lại còn cản trở các con nữa. Bởi vì khi đọc, các con sẽ suy nghĩ, sẽ nhận ra và …”sửa” (chưa kể khả năng xấu hơn là phản ứng tiêu cực rồi mất hết nhuệ khí tu nữa)."},
{"time":1027.49,"text":"Cái đó chẳng phải là hiểu. Trước nay các con học thầy là như thế, vẫn là những thứ áp đặt, các con áp đặt lên mình và sửa mình chứ không phải tự nhận ra. Các con không nương tựa vào chính mình mà vẫn trông đợi vào sự chỉ bảo của thầy. Thầy chỉ ra thì ko bao giờ hết, mình tự nhận ra bằng thực tế, bằng trả giá thì mới thoát được."},
{"time":1056.85,"text":"Ngay cả những việc làm con thất vọng, những gì thầy nói về các con, thầy cũng muốn để các con tự hiểu bằng thực tế. Khi nghe như vậy, các con cảm thấy đau khổ, tìm hiểu nguyên nhân, mình sai sót chỗ nào… và sửa… càng sai, đó chẳng phải là điều thầy muốn các con làm."},
{"time":1077.96,"text":"Cái đau khổ đó đang chỉ rõ cho con thấy rất nhiều điều, miễn là các con phải sống với nó, dằn vặt đau đớn cùng với nó… dùng sự quan sát trực tiếp và lâu dài, chứ không phải là suy nghĩ, rút kinh nghiệm và …xong như thế này."},
{"time":1096.99,"text":"Cuối cùng cũng chỉ là mài tròn, đánh bóng mình hơn chứ chẳng phải là trực hiểu ra tâm mình và thay đổi. Bao giờ các con mới có thể tu vì mình muốn giải thoát khỏi đau khổ tận gốc rễ chứ không phải là trốn khổ???"},
{"time":1116.83,"text":"Và nếu như những gì vừa xảy ra lại làm cho hai con thêm mặc cảm và thu mình, tìm cách để khỏi bị sai, bị trách nữa hoặc xa lánh luôn cả đạo… thì đó lại là một cái bẫy nữa của bản ngã, thua trắng tay. Bọn con đã bị dính cái bẫy này lâu lắm rồi mà chẳng nhận ra."},
{"time":1142.49,"text":"Khi học hỏi với thầy thì càng ngày càng thoải mái và thể hiện tự nhiên nhất mới đúng, chứ không phải là bên trong vẫn luôn có một cảm giác sợ sệt, giữ mình, sợ sai, sợ bị xa lánh như thế…"},
{"time":1158.46,"text":"Các con nên điều chỉnh lại thái độ tu tập của mình. Tu tập không thể đo lường hơn kém nhau bằng thời gian tu lâu hay mau, mà là ở thái độ tu đúng hay sai, động cơ tu có chân chánh hay không. Hãy quay về với những điều đơn giản nhất, vì đó mới là những điều sâu sắc nhất, hãy dùng cảm nhận trực tiếp chứ đừng dùng suy nghĩ."},
{"time":1188.63,"text":"Quay lại luôn luôn ghi nhận thuần túy từng bước chân, hơi thở, từng cử động, từng cảm giác, cảm xúc trong mình và đừng để suy nghĩ, đừng để cái tưởng xen vào. Nhìn như thật, thấy như thật, cảm nhận như thật và chấm hết. Hãy quay lại với thực tế, hãy để tâm mình chạm vào với hiện tại."},
{"time":1216.24,"text":"Các con đã bị chạy theo suy nghĩ quá nhiều, và rời bỏ mất hiện tại đang có mặt, hiện tại rất đơn giản và chân thực, suy nghĩ thì phức tạp và ảo tưởng. Hãy bắt đầu lại từ đầu, đơn giản hóa tâm mình."},
{"time":1231.83,"text":"Trong quá trình tu chúng ta thường phải bắt đầu lại từ đầu như thế, mỗi lần quay lại mới thấy giá trị thực sự của hiện tại mà trước đây mình chỉ chạm vào nó một cách rất mờ nhạt."},
{"time":1247.86,"text":"Một điều nữa là các con đã hiểu sai cái chữ tự nhiên thầy vẫn dạy. Trong buổi tối pháp đàm ở núi, khi nói vềchuyện đánh giá người khác, M có nói rằng thì vẫn cứ phải để nó ra, chứ kìm nén thì gây ức chế."},
{"time":1265.15,"text":"Tự nhiên không phải là phóng dật theo phiền não. Nếu tự nhiên như thế thì chẳng còn gì là tu tập nữa cả, bởi vì phiền não vẫn luôn luôn thúc ép chúng ta phải “tự nhiên” cho chúng hoành hoành như thế. Thích gì làm nấy, mình hoàn toàn tuân lệnh phiền não vô điều kiện mà không hề biết."},
{"time":1288.7,"text":"Tự nhiên nghĩa là quan sát mọi hiện tượng thân tâm một cách khách quan, không xua đuổi hay níu kéo, không muốn chúng phải khác đi. Nhưng nếu có sự quan sát thực sự nhưvậy, tâm sẽ nhận diện được ngay phiền não và những động cơ gốc của hành động, nó sẽ chú ý quan sát sâu hơn chứ không bao giờ để nó hoành hoành một cách không thể kiểm soát được."},
{"time":1314.89,"text":"Nhiều loại phiền não thể hiện tựnhiên mà con không thể nhận diện ra được, trong khi người ngoài thì có thể thấy rất rõ. Đừng coi thường phiền não, mình chưa bao giờ đứng trên được nó cả đâu con ạ!"},
{"time":1332.31,"text":"Hãy quan sát thật kỹ những phản ứng của tâm mình. Cái gì đang phản ứng? Phiền não chứ còn cái gì nữa, cái ngã đang đứng đằng sau chứ còn cái gì khác. Mình đứng về phía phiền não và đồng hóa mình với nó hay mình phân biệt rõ đâu là kẻ thù đâu là bạn hữu…."},
{"time":1355.05,"text":"Hãy dám nhìn rõ sự thật, dù rằng sự thật ấy làm mình cảm thấy đau đớn, làm mình cảm thấy trắng tay…Đây là thời gian cực kỳ quan trọng đối với các con, chánh tà hai ngả phân ly chỗnày. Tu đúng cái ngã sẽ ngày càng giảm, tu sai cái ngã sẽ ngày càng tăng."},
{"time":1380.26,"text":"Đừng vội quyết định, cũng đừng vội suy nghĩ, hãy quan sát cái tâm mình, hãy chấp nhận và nhìn rõ sự thật chứ đừng chối bỏ nó. Hãy sống trọn vẹn với cái đau, đừng khỏa lấp và chối bỏ nó nữa. Không phải thầy không thấy những điều ấy trước đây, nhưng nó chưa đến mức nghiêm trọng là một, hai là hai con chưa thấy ra được dù nhiều lần thầy đã nhắc nhở, thuyết pháp."},
{"time":1410.41,"text":"Nhưng giờ đây duyên đã đủ để tất cả những điều ấy lộ diện ra cho con học hỏi, càng đau đớn càng tỉnh thức, càng hiểu ngộ và thay đổi sâu sắc. Đây cũng là cơ hội, có thể sẽ không đến lần thứ hai, là cơ hội để phát triển hay là đợt sóng phiền não nhấn chìm cuộc đời mình là tùy thuộc vào các con cả đấy."},
{"time":1437.05,"text":"Hãy giành nhiều thời gian để sống với chính mình hơn, và đừng vội trả lời. Câu trả lời đích thực không đến sớm đâu, từ sâu thẳm nỗi đau, khi sống đến tận cùng của nó, với cái nhìn như thật không lẩn tránh sẽ dần dần hé lộcon đường chánh."},
{"time":1458.15,"text":"Thầy chúc hai con chiến thắng. Chiến thắng chính mình mới là chiến thắng tối thượng.\nLúc nào thầy cũng dành rất nhiều tâm từ cho các con."},
{}]}