{"subtitles":[
{"time":0.37,"text":"Trong cuộc sống hàng ngày nhiều áp lực và va chạm, chúng ta thường khó tránh khỏi những bất đồng trong công việc, sinh hoạt hàng ngày, và các mối quan hệ ở gia đình, nơi làm việc."},
{"time":51.67,"text":"Khi xảy ra tranh cãi, ta có thể không kiềm chế được và nổi nóng hay nặng lời, ta có thể thắng hay thua cuộc tranh cãi, thường không dễ giữ được hòa khí… Kết quả là khiến chúng ta bị tổn thương hoặc gây tổn thương cho người khác."},
{"time":70.24,"text":"Thậm chí, sẽ cảm thấy chính bản thân mình trở nên đau đớn, mất niềm tin, rồi ân hận. Nhưng lời đã nói ra như bát nước hắt đi, ân hận lúc đó cũng đã muộn rồi. Những lúc như thế này, điều người ta cần làm là giữ bình tĩnh và loại bỏ sân si, biết buông bỏ những gì khiến ta cảm thấy bất an."},
{"time":94.43,"text":"Ai cũng biết hạnh phúc được xây dựng trên nền tảng sự bình an và tự tại. Đây là ước mơ của cuộc đời mà con người chúng ta ai cũng mong mỏi đạt tới. Người ta sống trên đời thường không vui vì nhiều lý do. Nhưng chủ yếu nhất là ba nguyên nhân sau:"},
{"time":113.3,"text":"– Thứ nhất: Quen phóng đại hạnh phúc của người khác.\n– Thứ hai: Quen phóng đại nỗi khổ của bản thân mình.\n– Thứ ba: Quen mang nỗi khổ của bản thân mình ra so sánh với nỗi khổ của những người khác, đem khuyết điểm của mình ra so sánh với ưu điểm của người khác."},
{"time":135.33,"text":"Phóng đại hạnh phúc của người khác thì sẽ luôn thấy mình thiếu thốn, bất hạnh, rồi từ đó sinh tự ti, hoặc ghen tỵ, bất mãn, đồng thời khởi sinh tâm tham muốn chiếm đoạt."},
{"time":149.88,"text":"Phóng đại nỗi khổ của bản thân mình thì khiến mình chìm đắm trong đau khổ, trầm cảm và bi quan với cuộc đời mà mất hết động lực vươn lên. Mà sự thật thì đa phần nỗi khổ ấy là không có thực, do chúng ta tưởng tượng thêm mà thành nặng nề."},
{"time":169.48,"text":"Nỗi khổ thực tế chỉ là 10%, người có suy nghĩ đúng đắn có thể biến nó trở thành 0%, còn người quen phóng đại nỗi khổ của bản thân có thể cộng thêm vào nó 90% nữa. So sánh luôn luôn là khập khiễng và vô ích, nhất là khi so sánh mình với người, chỉ có hại mà chẳng có lợi chút nào."},
{"time":195.26,"text":"Khi so sánh thấy mình hơn người thì sinh tâm kiêu ngạo, khi thấy mình kém người thì tự ti, bất mãn. Tất cả những nguyên nhân trên đều xuất phát từ sự ôm đồm của chính bản thân, hay nói cách khác là thái độ không bằng lòng với bản thân mình, cái gì cũng muốn được, muốn hơn mà không chịu “buông”."},
{"time":220.28,"text":"Sống trên đời, làm người không nên quá khắt khe, làm việc không cần quá cầu hoàn mỹ, niềm vui không thể hưởng hết, đối nhân xử thế nên hiểu được có chừng có mực, khoan dung đối với người khác chính là cho bản thân mình một phần linh động, một đường lui."},
{"time":241.17,"text":"Sống an vui là sống biết đủ, sống tri ân cuộc đời đã cho mình cơ hội được sống làm người, được học hỏi và rèn luyện bản thân mình ngày một hướng thượng, thanh cao."},
{"time":254.94,"text":"Người sống có ý nghĩa, từng ngày trôi qua không uổng phí, không hối tiếc mới là người sống hạnh phúc, không uổng phí kiếp sống làm người."},
{}]}