{"subtitles":[
{"time":0.12,"text":"Con thân mến,\nChánh niệm hay thiền chỉ là phương tiện, mặc dù là phương tiện quan trọng nhất để mình sử dụng, nhưng cũng chỉ là phương tiện."},
{"time":40.56,"text":"Việc rèn rũa phương tiện ấy, lúc đầu thì thấy háo  hức với sự tiến bộ và những cái mới lạ đi kèm, nhưng nếu trưởng thành hơn và hiểu đúng bản chất của nó là phương tiện thì chúng ta lại chú ý hơn đến việc sử dụng phương tiện ấy làm sao cho khéo léo và hiệu quả để đạt tới mục đích là hiểu biết sâu sắc về bản thân mình, bên cạnh việc tiếp tục rèn luyện nó trở nên sắc bén hơn."},
{"time":68.58,"text":"Mọi thứ khác lạ con thấy trong thiền cũng chỉ là những hiện tượng, bản thân nó không quá quan trọng, con chỉ đang rèn luyện chánh niệm – là sự quan sát như thật, với thái độ đúng, những gì đang diễn ra trong thân tâm mình hiện tại."},
{"time":86.93,"text":"Có những cái con nhìn thấy mà không biết nó là thật hay ảo, cũng chẳng quan trọng, bởi vì nó ko phải là mục đích của mình. Dù thật hay ảo thì nó cũng chỉ thoáng qua, và nó không phải là thứ giải quyết vấn đề lớn nhất của mình là hiểu bản thân để thoát ra khỏi phiền não."},
{"time":106.93,"text":"Với thái độ đúng, với tầm nhìn đúng và rộng như vậy thì con không thể đi lạc, không thể rẽ nhánh mất thời gian với những thứ thoáng qua như vậy."},
{"time":119.29,"text":"Sự quan sát đúng đắn, như thật sẽ làm con nhìn cuộc sống và bản thân mình theo một chiều sâu hoàn toàn khác. Con sẽ thấy tất cả mọi thứ như đang thì thầm mách bảo và show cho con những sự thật mà trước nay con không hề thấy. Điều đó mới thật thú vị."},
{"time":139.31,"text":"Mỗi ngày mình cứ như được mở mắt, nó dần dần làm đảo lộn mọi suy nghĩ đúng sai của mình trước đây, nó cho thấy những hệ giá trị khác mà mình đang khám phá và thể nghiệm."},
{"time":151.77,"text":"Những ảo tưởng và kỳ vọng tan vỡ, kèm theo những thất vọng và hoang mang, đó là tiền đề để thiết lập những cách nhìn mới và tiêu chuẩn mới."},
{"time":162.04,"text":"Và những cách nhìn này sẽ còn tiếp tục thay đổi theo quá trình con tu tập, sau giai đoạn cải tổ với nhiều đổ vỡ và xáo trộn ban đầu, nó sẽ định hình tương đối ổn định hơn để đi vào thay đổi chiều sâu trong những định hình sơ khai ấy."},
{"time":179.68,"text":"Hãy hiểu quá trình và chấp nhận nó, để yên cho nó diễn ra. Việc của mình, như con nói, chỉ là kiên nhẫn tiếp tục để cho quá trình phá cũ – lập mới diễn ra thuận lợi."},
{"time":192.29,"text":"Mọi thứ mới mẻ con hiểu ra cũng là để những hiểu biết mới mẻ hơn nữa phủ định, vì vậy đừng dính mắc vào những hiểu biết và thay đổi đó. Tự nhắc mình: à, rồi nó cũng sẽ thay đổi. Nó chưa phải là cái đúng chung kết. Như thế con sẽ thấy tầm nhìn thoáng và thoát hơn."},
{"time":215.66,"text":"Việc của con cần làm là thực hành những điều cơ bản thầy đã dạy. Đừng coi thường cái cơ bản, nó là thứ theo mình suốt quá trình tu tập. Những hiểu biết từ nó sinh ra sẽ lại mất đi để nhường chỗ cho hiểu biết mới."},
{"time":232.46,"text":"Nhưng những thực hành cơ bản thì dù mức hiểu biết nào cũng vẫn cần, nó cung cấp động lực cho cả tiến trình trưởng thành. Vì thế, rất đơn giản, làm việc cần làm, làm cho đúng, cho mượt mà, những việc còn lại không cần quan tâm quá nhiều và đừng mắc kẹt vào đó. Thời gian và sự thực hành sẽ tự vận chuyển quá trình."},
{"time":258.71,"text":"Hãy tiếp tục và tận dụng tốt quãng thời gian mà mọi người gọi là “khó khăn” hiện nay con nhé. Thầy tin con sẽ sử dụng tốt cuộc sống của mình.\nVới tâm từ của thầy!"},
{}]}