{"subtitles":[
{"time":0.0,"text":"Con thân mến, Đọc bức thư của con, sư rất hiểu và thông cảm với con. Con là một người tốt, hiếu thảo và sống vì mọi người."},
{"time":13.55,"text":"Và người tốt như thế thường hay bị lợi dụng. Con lo và bao cấp cho mọi người quá mức như thế là sai lầm, bởi vì:"},
{"time":21.31,"text":"1. Con bỏ quên bản thân con. Thay vì có trách nhiệm với chính mình, con lại đi chịu trách nhiệm thay cho cuộc đời của người khác."},
{"time":30.25,"text":"Vì việc đó, con phiền não và đau khổ, những năm tháng tuổi trẻ tràn đầy sinh lực và trí tuệ, con không sử dụng để phát triển bản thân mình, để học hỏi và sống an vui, ý nghĩa, mà lại chỉ miệt mài lo kiếm tiền bao cấp cho người khác. Như vậy là vô trách nhiệm với chính mình con ạ."},
{"time":49.65,"text":"2. Con làm thay cho họ, tưởng rằng như thế là tốt và tròn trách nhiệm, nhưng vô tình con lại tước đi của họ một cái quyền lợi lớn: đó là quyền chịu trách nhiệm về chính mình, quyền được trả giá để trưởng thành."},
{"time":64.49,"text":"Họ ỷ lại vào con, lười biếng và đòi hỏi, ngày càng ích kỷ hơn, và trút bỏ trách nhiệm cuộc đời mình lên con. Đó là cái gốc bất thiện để cuộc đời họ sau này ngày càng đi xuống."},
{"time":78.35,"text":"Bản chất con người là như vậy con ạ. Đau khổ và vất vả, vật lộn với mưu sinh mới khiến họ rèn luyện mình, trưởng thành lên và chịu trách nhiệm về cuộc đời mình. Khi có người khác lo cho họ, họ sẽ coi điều đó là đương nhiên và sẽ đòi hỏi nhiều hơn nữa."},
{"time":96.71,"text":"Nếu con không lo cho họ nữa, họ sẽ thù oán và kết tội con, coi con tệ hơn cả những người trước nay không bao giờ quan tâm đến họ. Con cảm thấy uất ức, thiệt thòi và cảm thấy cuộc đời mình “bị đánh cắp”. Thực ra không phải họ đánh cắp cuộc đời con, mà con tự dâng lên cho họ quãng đời quý giá ấy."},
{"time":118.81,"text":"Báo hiếu cho cha mẹ không có nghĩa là nhắm mắt làm theo mọi đòi hỏi, dù là vô lý và sai lầm của cha mẹ. Báo hiếu của người có trí tuệ là khuyến khích cha mẹ làm điều thiện, suy nghĩ đúng, hướng cha mẹ về con đường chân chánh – trong khả năng của mình, và nếu cha mẹ có duyên với nó."},
{"time":139.83,"text":"Không phải vì việc báo hiếu một cách mù quáng mà làm hại bản thân mình, và gián tiếp làm hại đến cha mẹ nữa."},
{"time":148.91,"text":"Thửa xưa, Khổng Tử có một học trò rất có hiếu tên là Nhan Hồi. Một hôm, Nhan Hồi phạm một lỗi nhỏ, cha ông đang cầy ruộng tức giận quở mắng ông và cầm cái cầy đánh ông ngã ngất ngay ngoài đồng."},
{"time":165.84,"text":"Mấy hôm sau khi Nhan Hồi đến lớp, Khổng Tử cấm không cho ông vào lớp. Khi học trò hỏi lý do, Khổng Tử dạy rằng cha mẹ đánh đòn nhẹ thì chịu, đòn nặng thì phải chạy."},
{"time":180.06,"text":"Như vậy mới là hiếu. Nhan Hồi thấy cha cầm cầy đánh mà cứ giơ lưng ra chịu, chẳng may bị cha đánhtrọng thương hoặc chết, có phải là làm cho cha mang tội và hối hận suốt đời không. Như vậy là bất hiếu."},
{"time":197.45,"text":"Cha mẹ do thiếu hiểu biết, do mê mờ, do nhiều thói xấu, phiền não nên đòi hỏi mình quá mức, hoặc bắt ép mình phải sống theo ý muốn của họ."},
{"time":207.32,"text":"Và mình đau khổ, uất ức vì chuyện đó, vì nhắm mắt chiều theo mà làm thui chột cả tương lai và sự phát triển, hạnh phúc của mình, như vậy là mình vô trách nhiệm với chính bản thân mình và cũng chẳng tốt đẹp gì cho cha mẹ."},
{"time":221.96,"text":"“Đòn nặng thì phải chạy”, nếu mình không thể hướng được cha mẹ đến điều tốt đẹp, thì phải nên tách mình ra khỏi tác động tiêu cực của cha mẹ, không để bản thân mình cộng nghiệp với cha mẹ."},
{"time":235.3,"text":"Làm cho cha mẹ vui chưa chắc đã phải là hiếu, nhiều việc ta quyết định có thể cha mẹ buồn, nhưng lợi ích cho ta, và có thể về sau cũng lợi ích cho cha mẹ, hoặc ít nhất không làm họ lún thêm vào đau khổ."},
{"time":252.39,"text":"Đức Phật từ bỏ gia đình và ngai vàng để vào rừng xuất gia, cha mẹ ngài rất đau khổ.Khi thành đạo, Ngài đã trở về độ cho cha mẹ và rất nhiều người dòng họ Thích Ca đắc thánh quả.Nếu ngài chỉ làm theo những điều cha mẹ vui lòng và mong muốn, thì thế gian này đã không thể có một vị Phật ra đời."},
{"time":273.83,"text":"Có đôi khi để làm được điều lợi ích cho cha mẹ mình, chúng ta phải vô cùng kiên nhẫn cả một thời gian dài. Có những lúc, do nghiệp cha mẹ quá nặng, chúng ta thấy mình hầu như chẳng thể làm được gì để thay đổi họ."},
{"time":288.87,"text":"Ít nhất, chúng ta phải tự cứu vớt cuộc đời mình, sống ý nghĩa và hạnh phúc cho bản thân, khi có đủ trí tuệ và tình thương, chúng ta mới có thể làm được chút gì đó để trả hiếu một cách đúng đắn cho cha mẹ."},
{"time":302.87,"text":"Ngài Xá Lợi Phất là vị Thượng thủ Đại đệ tử của Đức Phật, có bà mẹ theo đạo Bà La Môn, chấp giữ tà kiến;ngài đã độ cho biết bao người đến Thánh quả, vậy mà mãi đến ngay trước khi nhập diệt, ngài mới độ được cho mẹ mình từ bỏ tà kiến ấy."},
{"time":320.41,"text":"Đối với chúng ta, còn đang chơ vơ định hướng con đường của mình, thật là quá khó để khiến cha mẹ thay đổi được cách nhìn, vì tâm lý cha mẹ nào chẳng coi con cái mình là non dại, cần dạy bảo, và nếu con có phân tích thì: “ôi dào, trứng khôn hơn vịt!”."},
{"time":341.46,"text":"Con nói: “con cảm thấy lúc nào mình cũng phải sống vì người khác, mặc dù rất miễn cưỡng”. Ai bắt con phải sống như thế?Có phải vì mọi người bảo con rằng phải sống vì họ mới là tốt?"},
{"time":355.95,"text":"Chúng ta thường có những suy nghĩ mặc nhiên như vậy, mà không biết những suy nghĩ và cách nhìn đó từ đâu, nó đúng hay sai. Đa phần cách nhìn của chúng ta bị áp đặt từ xã hội, nền văn hoá mà chúng ta đang sống, từ quan điểm của mọi người quanh ta."},
{"time":371.74,"text":"Chúng ta chấp nhận nó một cách vô điều kiện mà chưa bao giờ đặt câu hỏi rằng nó đúng hay sai. Tu tập giúp chúng ta có một cái nhìn từ góc độ khác, để chúng ta tỉnh khỏi cơn mê đúng sai ấy con ạ."},
{"time":388.42,"text":"Con người chúng ta khi chưa tu tập đến nơi đến chốn vẫn thường lẫn lộn đúng sai. Không biết việc gì là đúng, việc gì sai, việc gì nên làm, việc gì không nên làm, không được làm."},
{"time":402.42,"text":"Khi có người đặt những câu hỏi như thế với Đức Phật, ngài dạy rằng, khi suy xét việc gì đúng hay sai, nên làm hay không nên làm, thì phải xét đến 4 trường hợp sau đây:"},
{"time":416.71,"text":"Việc nào hại mình, lợi người – không làm. Việc nào hại người, lợi mình – không làm. Việc nào hại cả hai – không làm. Chỉ có việc nào lợi mình và lợi người mới nên làm."},
{"time":434.83,"text":"Con hãy lấy tiêu chuẩn đó để suy xét và biết việc nào mình nên làm, việc nào không. Nhưng có điều, con phải rõ ràng về hai chữ lợi, hại.Chữ lợi và hại của thế gian không giống với chữ lợi và hại mà Đức Phật dạy."},
{"time":451.28,"text":"Lợi-hại của thế gian là được – mất, là xoay quanh lợi ích vật chất, hưởng thụ, danh lợi của cá nhân. Lợi –hại của Đức Phật dạy liên quan đến lợi ích phát triển tâm linh, đến con đường thoát khổ, đến kiếp này và kiếp sau, đến những lợi ích vượt lên trên chữ lợi ích tầm thường của thế gian."},
{"time":482.05,"text":"Để hiểu được những điều đó, con phải hiểu rõ những lời dạy của Đức Phật, nghiệp và phước, con đường tu tập thoát khổ …"},
{"time":490.05,"text":"Con phải thực hành những lời dạy ấy, bước chân đi trên con đường ấy, đểcó được hiểu biết đúng đắn, gọi là Chánh Kiến. Khi đó con sẽ thấy mọi thứ rõ ràng, đúng sai minh bạch, không ai có thể thuyết phục con theo họ được nữa, chỉ có sự thật rõ ràng con tự mình thấy rõ."},
{"time":508.06,"text":"Chẳng hạn, việc con hy sinh cho mọi người trong nhà như vậy, bản thân con mệt mỏi, phiền não, quanh năm suốt tháng quần quật kiếm tiền cho người khác tiêu phung phí, bỏ lỡ bao cơ hội tận dụng năng lực và tuổi trẻ để phát triển bản thân mình, bởi vì con nghĩ đó là việc đúng, việc nên làm, là trách nhiệm của con."},
{"time":531.0,"text":"Bản thân con không lợi ích đã đành, nhưng nó cũng có tốt cho mọi người hay không? Nhìn lại bao nhiêu năm qua, dù rằng công sức con bỏ ra như thế, mọi người có thay đổi gì không hay còn ngày càng tệ hơn, càng sống ỷ lại và đòi hỏi nhiều hơn."},
{"time":548.67,"text":"Khi những phẩm chất tâm thiện vắng mặt, tâm bất thiện ngày càng sâu dày thì họ không thể chờ đợi điều gì hơn ngoài một tương lai đau khổ, kiếp này và kiếp sau."},
{"time":560.83,"text":"Hãy biết thương bản thân mình, hãy trân quý và tận dụng từng giây, từng phút được sống trên cõi đời con ạ, một khi đã trôi qua, chẳng bao giờ lấy lại được đâu."},
{"time":573.65,"text":"Đã đến lúc nhìn ra sự thật và thay đổi. Khi con đã học được bài học mà cuộc đời đau khổ dạy cho con, thì những đau khổ và sai lầm trước kia không hề uổng phí."},
{"time":583.68,"text":"Có ai nên khôn mà chẳng dại đôi lần. Người xưa nói: tam thập nhi lập. Đến tuổi ngoài 30, tâm lý con người mới bắt đầu trưởng thành và tính cách được định hình. Các tiêu chuẩn giá trị và cách nhìn của con người thay đổi rất nhiều."},
{"time":601.04,"text":"Đó là thời gian rất quan trọng trong cuộc đời con người. Con đang thay đổi, con đang dần dần nhìn rõ cuộc đời của mình và biết được điều gì là quan trọng, điều gì mình cần hướng đến."},
{"time":615.01,"text":"Buồn là điều không thể tránh khỏi. Ta buồn vì những sai lầm ấu trĩ trước kia, ta buồn vì tiếc nuối tuổi xuân vàng ngọc bị phung phí, ta buồn vì thất vọng, vì tan vỡ ảo tưởng trước thực tế trần trụi. Buồn cũng là dấu hiệu trưởng thành và đoạn tuyệt quá khứ mê mờ."},
{"time":634.63,"text":"Nhưng cũng có nỗi buồn là vết thương tâm lý, là dư âm trầm cảm chôn dấu trong vô thức bấy lâu. Con hãy để nó trồi lên tự nhiên và ra khỏi tâm mình. Con hãy quan sát nó và đừng can thiệp, hãy nhìn nó, cảm nhận nó một cách thanh thản, buông xả và trọn vẹn."},
{"time":655.73,"text":"Đừng níu giữ nó để gặm nhấm, cũng đừng chống đối, chạy trốn nó. Nó đến và ở lại trong con bấy lâu nay, giờ đến lúc mở rộng tâm mình để nó ra đi. Cũng đừng tiếc nuối nữa con ạ, đó là những cái giá phải trả để tìm thấy con đường sáng, để trưởng thành."},
{"time":676.68,"text":"Nếu con thực sự tận dụng được cơ hội này để tu tập và thay đổi, thì chẳng có cái giá nào là đắt cả.Đối với đa số mọi người, họ sẽ phải trả giá cả cuộc đời mà chẳng hề học được cái gì và thay đổi được cái gì – cái giá ấy mới là quá đắt."},
{"time":696.42,"text":"Đừng là một kẻ tầm thường trong số họ con ạ. Vững tin lên và quyết tâm thay đổi, từ trong suy nghĩ đến hành động."},
{"time":705.88,"text":"Quá khứ là một bài học, không phải là một gánh nặng.Hãy học trọn vẹn bài học này và để yên cho quá khứ là quá khứ."},
{"time":714.69,"text":"Rồi hãy nhẹ lòng mà sống hết mình với hiện tại để học hỏi và hướng tới tương lai tốt đẹp.Đừng để quá khứ chi phối hiện tại và định hình tương lai của mình."},
{"time":726.49,"text":"Để làm được điều đó, con có hai việc:"},
{"time":729.69,"text":"– Một là hãy tiếp tục tinh tấn thực hành chánh niệm một cách đúng đắn và kiên trì, liên tục."},
{"time":737.41,"text":"Chánh niệm với thái độ đúng sẽ giúp con làm việc với những nỗi buồn của quá khứ, học được những bài học đó mà không bị quá khứ dìm đầu, đồng thời giúp con sống trọn vẹn với hiện tại, phát triển thiện tâm và trí tuệ."},
{"time":752.75,"text":"Chánh niệm thanh toán món nợ của quá khứ và là khoản đầu tư tốt nhất cho tương lai."},
{"time":760.35,"text":"Con hãy nghe những bài pháp như Chánh niệm là gì, Hướng dẫn thực hành thiền Tứ Niệm Xứ, Thái độ đúng khi hành thiền… để hiểu được những hướng dẫn cơ bản. Để thực hành chánh niệm không cần nhiều lắm, chừng ấy hướng dẫn đơn giản là quá đủ, đủ dùng cho cả một đời tu."},
{"time":779.95,"text":"Con có thể bắt đầu bằng việc thực hành thư giãn cả thân lẫn tâm trước khi ngồi thiền, tập theo file ghi âm của bài Hướng dẫn thư giãn và thiền."},
{"time":789.37,"text":"Thư giãn là một kỹ thuật rất khéo léo và lợi ích. Thả lỏng và thư giãn sâu giúp con loại bỏ mọi căng thẳng, bất an cả trong thân lẫn tâm, khơi thông luồng chảy để trục hết những gì còn tồn đọng trong vô thức như sân hận, buồn đau, bất mãn, cứng nhắc, ép mình …"},
{"time":811.95,"text":"Chúng ta sợ phiền não quá khứ quậy mình, vì vậy từ vô thức đã muốn ngăn chặn, bao kín nó lại, sự chống cự căng thẳng ấy làm tính cách và thân tâm ta chai cứng."},
{"time":824.81,"text":"Thậm chí, tác dụng phụ của thư giãn sâu một cách có hệ thống còn giúp điều trị một số bệnh như đau dạ dày, mất ngủ, hưng phấn quá mức, bất an, đau đầu… làm cho thân tâm an lạc, mát mẻ, dễ an trú trong hiện tại."},
{"time":842.81,"text":"Khi thả lỏng sâu và liên tục mọi lúc, con sẽ cảm nhận rất rõ các tính chất và hoạt động của thân mình (niệm thân) như chuyển động của hơi thở, của thành bụng phồng lên xẹp xuống, các vận động vi tế khác trong thân (phong đại), hoặc cảm giác toàn thân, các điểm xúc chạm giữa tay chân với quần áo, sàn nhà, cơ thể."},
{"time":866.1,"text":"Khi thư giãn trong tư thế nằm, con còn cảm nhận được rất rõ sức nặng của thân mình dán chặt trên sàn nhà (địa đại).Rà quét cơ thể từ trên xuống dưới giúp con nhạy cảm hơn để cảm nhận được rất nhiều cảm giác trong thân (niệm thọ)."},
{"time":883.07,"text":"Nhạy cảm hơn nữa, còn còn cảm nhận được các cảm xúc thể hiện ra ở thân mình bằng các cảm giác tâm, và sự liên quan giữa chúng với các dòng suy nghĩ và hoạt động khác của tâm (niệm tâm)."},
{"time":897.9,"text":"Sự thực hành tuần tự sẽ tiến dần sâu hơn, tự động đi vào niệm Pháp, đưa đến những hiểu biết mới (tuệ giác) làm thay đổi nhận thức và cuộc sống của con."},
{"time":909.92,"text":"Pháp hành thư giãn và cảm nhận một cách có hệ thống như vậy là một phương tiện rất hữu hiệu để thực hành thiền vipassana, vì những tác dụng sau đây:"},
{"time":921.65,"text":"1. Giải toả và loại bỏ các nút thắt tâm lý, sự mệt mỏi, căng thẳng và bất an, vốn phá hoại định tâm và nhiệt huyết thực hành.Đồng thời ngăn chặn sự tích tụ căng thẳng và stress hàng ngày."},
{"time":937.76,"text":"2. Điều chỉnh và cân bằng lại thân tâm, loại bỏ một số chứng bệnh hoặc giảm nhẹ tác động của chúng, đưa thân tâm vào trạng thái nghỉ ngơi, tĩnh lặng tự nhiên."},
{"time":949.64,"text":"3. Những tác động tích cực và lợi ích trực tiếp đó nuôi dưỡng hứng thú và nhiệt tâm thực hành lâu dài để đạt những kết quả bền vững và sâu sắc hơn."},
{"time":961.87,"text":"4. Phát triển chánh niệm một cách tuần tự và tự nhiên, không mệt mỏi gò ép mình.Tăng độ nhạy cảm và định tâm để tiến tới thực hành trong mọi lúc, mọi nơi và mọi công việc trong cuộc sống. Tiết kiệm năng lượng để sử dụng cho chánh niệm sâu sắc, tập trung và vi tế hơn."},
{"time":983.31,"text":"5. Quan trọng nhất, phương pháp thiền thư giãn giúp tránh được một cái bẫy vi tế, vô cùng khó khăn mà bất cứ thiền sinh nào cũng phải vật lộn để đi tiếp, đó là Thái độ sai (tà kiến): hoặc rơi vào tham (mong cầu trong pháp hành, nhiều nhất là mong cầu chánh niệm liên tục, không suy nghĩ …"},
{"time":1004.84,"text":"dẫn đến chú tâm quá mức, căng thẳng, mất năng lượng), hoặc sân (chống đối và không chấpnhận các đề mục tự nhiên, chẳng hạn bực mình với tiếng động, ngứa ngáy, suy nghĩ…)."},
{"time":1018.31,"text":"– Hai là nghe pháp, suy nghiệm trong thực tế cuộc sống bằng sự quan sát của mình, đọc giáo lý, kinh điển (có lựa chọn và nếu không thích thì không cần ép)."},
{"time":1033.47,"text":"Đôi khi con thấy kinh điển đọc khó vào, vì toàn từ Hán Việt xa lạ, những khái niệm mình không hiểu nổi, và có lúc thấy không thực tế, khó áp dụng vào cuộc sống thực của mình, nhất là môn vi diệu pháp."},
{"time":1048.99,"text":"Những bài pháp của các thiền sư là chiều sâu trải nghiệm thực tế của quý vị trong quá trình sống với pháp ở cuộc đời thực. Chính vì vậy nó chân thực hơn, gần gũi hơn, và với những cách nhìn từ những góc độ khác nhau, dễ đánh thức tâm thức mình, giúp mình nhìn rõ thực tế hơn để chuyển hoá."},
{"time":1069.93,"text":"Kinh điển là pháp chết, chiều sâu cảm nhận trong thực hành thực tế của những người sống với pháp mới là pháp sống."},
{"time":1080.61,"text":"Hãy nghe, suy tư, chiêm nghiệm trong cuộc sống, rồi nghe lại, nó sẽ thấm dần vào tâm thức và cuộc sống của con.Có những lúc ở trong một tình huống thực nào đó, những gì được nghe chợt vang lại trong tâm, vén mở rõ ràng thực tế mình đang trải nghiệm."},
{"time":1099.01,"text":"Con chuyển hoá dần, để những gì mình nghe không còn là kiến thức vay mượn nữa, mà đã trở thành chính hiểu biết của con. Con sẽ thấy sau một thời gian nghe lại bài pháp ấy, mình đã hiểu khác với lần trước nghe, như là mới được nghe lần đầu."},
{"time":1117.96,"text":"Chánh niệm cũng thế, là một quá trình trải nghiệm, và “ngộ” ra dần dần dọc theo quá trình tu tập nhiều năm tháng. Có nhiều người sau khi đã thực hành 3 năm, 5 năm rồi mới nói với sư là bây giờ họ thực sự mới hiểu thế nào là chánh niệm."},
{"time":1137.93,"text":"Thực hành nữa, bao nhiêu năm sau mới nói, bây giờ mới hiểu thế nào là tu, thế nào là đạo.Rất khác với những gì mình đã hiểu trước kia. Chúng ta học chánh niệm bằng cách thực hành nó. Học đạo bằng cách trực tiếp bước chân đi trên con đường đó."},
{"time":1159.96,"text":"Và một điều quan trọng nữa là con phải thực sự áp dụng vào cuộc sống của mình những gì con đã học được. Đức Phật nói: người có trí tuệ là người biết được việc gì là lợi ích, nên làm, và kiên quyết làm bằng được việc đó."},
{"time":1176.99,"text":"Nhiều cái chúng ta biết là tốt, là đúng nhưng chẳng làm, hoặc làm nửa vời hay trì hoãn mãi. Hãy làm ngay những gì con thấy là đúng, hay sửa chữa ngay những gì mình thấy là sai lầm, là chướng ngại cho sự tu tập, những thói quen hay cách nghĩ, cách đối xử làm mình phiền não, đau khổ bấy lâu nay."},
{"time":1201.07,"text":"Hãy giữ giới, dành thời gian nhất định để hành thiền, ít nhất từ 1-2g mỗi ngày.Giống như cơm ăn nước uống, không ngày nào không ăn, thiền cũng vậy, không ngày nào không hành."},
{"time":1218.26,"text":"Hãy tập thư giãn, tiết kiệm năng lượng và chánh niệm mọi lúc, mọi nơi, từ việc đánh răng, đi dép, đến việc ngồi trên xe buýt, đi xe máy, nói điện thoại hay tiếp xúc với mọi người."},
{"time":1234.02,"text":"Có lúc con nhớ, đa phần là quên, nhưng không sao cả, ngay khi nhớ ra, hãy kiểm tra lại mình, biết mình ngay lập tức. Khi đã thư giãn thành thói quen, thì biết mình là con sẽ biết ngay mình đang có căng thẳng, bức xúc gì trong người,nhất là trên khuôn mặt."},
{"time":1254.53,"text":"Con sẽ thư giãn và giải toả ngay, chánh niệm tự nhiên về ngay trên thân mình. Hãy kiên trì và nhẫn nại con nhé.Đừng vội vàng, cũng đừng buông xuôi.Niết Bàn không có đường tắt.Kham nhẫn là con đường ngắn nhất đến Niết Bàn."},
{"time":1276.72,"text":"Con hãy kiên nhẫn với chính mình, tự kỷ luật mình, nhưng đừng quá khắt khe và đòi hỏi cao với bản thân mình con ạ. Nó sẽ làm con thất vọng và chán nản. Con đã phiền não 32 năm thì không nên trông đợi một vài tháng là đã giải quyết được hết cái kho ấy."},
{"time":1296.57,"text":"Thời gian đầu con sẽ thấy nỗi buồn và sự bất mãn còn nhiều, mãi không hết, hãy kiên nhẫn con ạ. Việc tu mình cứ tu, phiền não hết lúc nào là việc của nó. Vui cũng chánh niệm, mà buồn cũng chánh niệm, khoẻ cũng tu mà bệnh cũng tu."},
{"time":1318.27,"text":"Đừng thất vọng mỗi khi thấy mình còn thất niệm, dễ duôi hay phạm giới, hãy nhắc nhở mình chú ý hơn, bởi mỗi một lần chánh niệm là một bước con lại gần Niết Bàn, mỗi khi con phát hiện mình lầm lỗi, là một lần con sáng ra."},
{"time":1335.27,"text":"Trên đây là những gì sư chia sẻ với con, xuất phát từ hiểu biết hiện tại và kinh nghiệm tu tập thực tế của sư.Nhiều điều có thể khó hiểu hoặc hơi xa với thực tế cuộc sống của con, bởi vì sư cũng chỉ là một sơn tăng quanh năm sống với núi rừng và cây cỏ."},
{"time":1355.5,"text":"Có nhiều điều chỉ là sự đúc kết cô đọng, hoặc là những nguyên lý cơ bản để vận dụng. Những kinh nghiệm cụ thể có thể áp dụng thực tế, con hãy tham khảo thêm ở các bài pháp nhé, sư đã nói rất nhiều trong đó, có lẽ quá nhiều đối với một cuộc sống độc cư như thế này."},
{"time":1378.25,"text":"Và điều rất quan trọng sư vẫn muốn nhắc lại là con phải học những bài học thực tế từ chính trong cuộc sống hàng ngày của con."},
{"time":1388.63,"text":"Hãy coi mọi trải nghiệm của mình, mọi cuộc tiếp xúc, nói chuyện, mọi ý định, mọi việc mình làm như là cơ hội quý giá để quan sát chính bản thân con và thấy ra những bài pháp ấy đang trình diễn ra trước mặt mình, trong tâm mình hiện tại."},
{"time":1407.03,"text":"Đừng phí hoài từng giây phút con nhé, nó đã qua đi thì không bao giờ trở lại."},
{"time":1414.74,"text":"Trong quá trình thực hành, có điều gì cần chia sẻ hoặc thắc mắc, con cứ liên lạc với sư, đừng ngại. Hãy mạnh mẽ lên con. Vững lòng tin và nhẫn nại hơn nữa con nhé! Một lòng với Pháp, cuộc sống sẽ không bao giờ phụ bạc con đâu."},
{"time":1433.21,"text":"Sư chúc con an lành, thanh thản và chánh niệm luôn luôn. Với tâm từ của sư."},
{}]}