{"subtitles":[
{"time":0.45,"text":"Định vị tương lai."},
{"time":2.4,"text":"Con thân mến."},
{"time":3.86,"text":"Hiểu rõ về bản thân mình và cuộc đời đôi lúc khiến chúng ta rất buồn."},
{"time":10.01,"text":"Sự vỡ mộng bao giờ cũng đi kèm cảm giác buồn chống chếnh và mất phương hướng."},
{"time":15.9,"text":"Buồn nhưng chẳng trách được ai."},
{"time":18.75,"text":"Hóa ra cuộc đời này không hay ho như mình nghĩ, hóa ra từ trước đến nay mình sống ảo đến thế ư, hóa ra mình đã dành phần lớn cuộc sống để làm nhiều thứ vô ích thế ư. Vỡ mộng thì mới trưởng thành con ạ."},
{"time":35.27,"text":"Vỡ mộng thì đớn đau."},
{"time":37.48,"text":"Sự thật thì bao giờ cũng khó coi."},
{"time":41.11,"text":"Những gì mình tự hào, mặc nhiên cho rằng nó là của mình, giá trị của mình, hóa ra lại chẳng thuộc về mình, hóa ra chỉ là những ảo tưởng do suy nghĩ đẻ ra, hóa ra cái thân này chỉ là 1 cỗ máy, nó độc lập với mình, mình chăm chút, sửa sang làm đẹp cho nó, hóa ra nó chỉ là 1 cỗ máy."},
{"time":67.53,"text":"Nỗi buồn và sự chống chếnh ấy cứ như một người mẹ hết lòng với con, thương con, dõi theo từng bước con đi, đến khi nó lớn chẳng bao giờ về thăm mẹ, cứ như ko có mẹ trên đời."},
{"time":81.06,"text":"Con người ta rất sợ cảm giác này con ạ, và họ dành phần lớn cuộc đời để trốn tránh nó, để củng cố cái ảo tưởng về cái tôi của mình, và sẽ phản ứng quá khích nếu có bất cứ cái gì đe dọa đến ảo tưởng ấy."},
{"time":98.09,"text":"Người tu tập là người có thật nhiều trí tuệ và dũng cảm, tôn trọng sự thật hết lòng, thì mới đủ sức nhìn thấy và sống với sự thật."},
{"time":109.52,"text":"Nó vỡ mộng, nó buồn, nó vô nghĩa và lạc lõng, nhưng nó cũng thú vị phải không con."},
{"time":118.95,"text":"Ít nhất nó cũng là việc đáng làm hơn vô số việc danh lợi, cơm áo gạo tiền con đang phải làm hàng ngày kia."},
{"time":127.54,"text":"Hãy cố gắng lên và mạnh mẽ lên."},
{"time":130.61,"text":"Sự thật chỉ dành cho những người mạnh mẽ."},
{"time":134.32,"text":"Đừng cố lặp lại những kinh nghiệm hay ho cũ."},
{"time":138.05,"text":"Con có thể sử dụng cách làm mà mình thấy thích hợp trong thời điểm này để quay lại tìm hiểu bản thân mình, nhưng đừng coi nó là cứu cánh, đừng nghĩ rằng à, mình đã tìm ra thuốc chữa cho các loại bệnh đây rồi và từ nay về sau mình sẽ chỉ sử dụng cách này thôi."},
{"time":157.7,"text":"Một cách mình thấy hữu dụng bây giờ, có thể vô dụng ngày mai hoặc thậm chí vào ngày kia lại thành có hại."},
{"time":167.3,"text":"Hãy luôn là người khám phá những vùng đất chưa biết và đừng chỉ dựa dẫm hoàn toàn vào công cụ cũ, đừng dựa vào kinh nghiệm và hiểu biết quá khứ con ạ."},
{"time":178.26,"text":"Con đang vận động hàng ngày, các hiểu biết và giá trị của con cũng đang vận động hàng ngày."},
{"time":183.68,"text":"Nó chưa bao giờ hoàn thiện, chưa bao giờ đủ, chưa bao giờ đúng cả."},
{"time":188.98,"text":"Vì vậy, đừng dính chấp và đứng lại ở những hiểu biết hay những điều thú vị tạm thời mà con đang phát hiện ra con nhé."},
{"time":200.31,"text":"Giống câu chuyện thầy hay kể trong các bài pháp ấy:"},
{"time":203.03,"text":"“Một hôm Ma vương đi qua 1 khu rừng vắng với đoàn tùy tùng, tùy tùng chỉ một vị sư với vẻ mặt hân hoan sáng ngời đang ngồi thiền dưới gốc cây và hỏi:"},
{"time":214.45,"text":"– “Thưa ông chủ, ông sư kia tìm thấy cái gì mà vui sướng thế?”."},
{"time":220.49,"text":"Ma vương liếc mắt nhìn qua và nói:"},
{"time":222.53,"text":"–“À, hắn vừa mới tìm thấy một mẩu của sự thật”,"},
{"time":228.99,"text":"và thản nhiên đi tiếp."},
{"time":232.11,"text":"Tùy tùng Ma vương ngạc nhiên lắm, thưa rằng:"},
{"time":234.46,"text":"–“Thế ông chủ không lo lắng gì sao khi có người tìm thấy 1 mẩu sự thật như vậy?”."},
{"time":242.75,"text":"Ma vương cười:"},
{"time":243.57,"text":"“Sao mà phải lo, hắn ta sẽ bám chặt lấy cái mẩu bé xíu ấy chẳng chịu buông ra đâu mà”."},
{"time":252.57,"text":"Đấy, điều hạn chế và làm người tu tập kẹt lại nhiều nhất không phải là những khó khăn bên ngoài, mà chính là những cái bám chấp vào cái đúng (cái đúng của mình, một mẩu đúng chứ ko phải cái đúng toàn vẹn."},
{"time":267.8,"text":"Chưa kể những cái “đúng” nguy hiểm do mình tự nghĩ ra hay tâm đắc từ sách vở nữa)."},
{"time":274.72,"text":"Thế nên trọng tâm tu tập là phát hiện ra những cái sai của mình chứ không phải cố gắng làm cái đúng, càng không phải là ôm giữ cái đúng ấy mà tâm đắc, mà cho đó là chân lý."},
{"time":286.59,"text":"Mọi thứ đang vận động, vì vậy hãy để nó vận động, và cả chúng ta với tất cả những giá trị, những thứ mình tự cho là bản thân, là cuộc sống của mình, là ý nghĩa và niềm vui, lẽ sống của mình cũng đang vận động không ngừng."},
{"time":304.72,"text":"Chúng ta sợ cảm giác lạc đường, mất phương hướng và sợ cảm giác sống không mục đích, nên thường cố sống cố chết bám lấy 1 điểm tựa, một điểm “cố định” để định vị mọi giá trị của mình và định vị cuộc sống của mình."},
{"time":321.51,"text":"Nhưng không ý thức được rằng chính điểm định vị ấy cũng đang không ngừng di động, chúng ta thấy mình vẫn nằm yên trên giường, nhưng đâu có biết vị trí của mình và cả trái đất trong vũ trụ đã cách xa chỗ cũ hàng tỷ km sau một đêm."},
{"time":340.78,"text":"Chúng ta chỉ đứng yên trong không gian hẹp mình nhìn thấy, cũng như chúng ta thấy cuộc đời cố định và dễ hiểu trong hiểu biết định khuôn hẹp của bây giờ."},
{"time":352.76,"text":"Vì vậy chúng ta cứ thấy mình suốt ngày lên kế hoạch: kế hoạch cho bữa trưa, cho cả ngày, cho vài năm tới hay cho cả cuộc đời."},
{"time":364.86,"text":"Và việc thường làm nhất là đi chữa cháy, đau khổ vá víu các kế hoạch đang không ngừng phá sản."},
{"time":372.22,"text":"Chúng ta lấy quá khứ với những hiểu biết thiếu sót để định vị cho tương lai, nhưng khi tương lai thật sự đến, nó lại đi theo một quỹ đạo hoàn toàn khác cơ, thế mới khổ, thế mới buồn, mới đau."},
{"time":386.0,"text":"Một người đi tìm chân lý như một người đang đi một mình trong hư không, không có định vị."},
{"time":392.01,"text":"Những điểm mình đánh dấu trên đường đi qua đã không ngừng bỏ lại đằng sau, khi ngoái lại nhìn mới thấy chẳng thể định vị con đường trước mặt dựa vào những mốc sau lưng."},
{"time":403.74,"text":"Chúng ta chỉ có 1 phương hướng, phương hướng ấy Đức Phật và những bậc thầy đáng kính đã từng đi qua và chỉ cho chúng ta."},
{"time":412.34,"text":"Chúng ta phải tự xác định từng bước chân của mình, có bước đúng, có bước sai, nhưng tổng thể đều không lệch quá nhiều với phương hướng mơ hồ ấy."},
{"time":424.57,"text":"Và chúng ta phải tự làm quen và vượt qua nỗi sợ cô đơn, nỗi sợ sự mơ hồ, sự không rõ ràng và sự vận động không ngừng của những thứ mình vốn vẫn coi là cố định."},
{"time":436.32,"text":"Sức mạnh giúp chúng ta vượt qua nỗi sợ ấy là sức mạnh của đức tin, và sức mạnh giúp chúng ta tiến bước là sức mạnh của lòng kiên nhẫn."},
{"time":445.62,"text":"Đó là những điều làm cho con đường của chúng ta ngày càng rõ ràng hơn theo mỗi bước chân tiến lên phía trước của mình."},
{"time":452.62,"text":"“Các bậc thánh sở dĩ là bậc thánh bởi vì các ngài làm những việc khó làm, nhẫn những điều khó nhẫn, và vẫn cần mẫn bước đi từng bước trong khi lòng luôn thúc giục bảo dừng.”"},
{"time":466.53,"text":"“Bậc thánh đi không dấu vết, như chim giữa hư không, dấu chân thật khó tìm.”"},
{"time":475.44,"text":"Thật may mắn nếu chúng ta có thể tham vấn và được truyền cảm hứng và niềm tin từ những người đi trước, những người sống với pháp."},
{"time":483.29,"text":"“Điều tốt nhất là hãy học pháp từ một người sống với pháp”."},
{"time":490.09,"text":"Hãy sử dụng hiệu quả mọi thứ trong cuộc sống của mình để tu tập và trưởng thành con nhé."},
{"time":496.85,"text":"Con đã có đủ mọi thứ cần thiết cho hành trình rồi, những nguồn lực con có ngày hôm nay là đủ cho nhiệm vụ của ngày hôm nay, việc còn lại của con chỉ là bước đi thôi con ạ."},
{"time":511.41,"text":"Hãy cố gắng lên và giữ vững lòng tin."},
{"time":515.13,"text":"Với tâm từ của thầy."},
{}]}