{"subtitles":[
{"time":0.71,"text":"Con thân mến,\nNhững điều con băn khoăn hoàn toàn là đúng. Nó cho thấy tâm con đã trưởng thành rất nhiều, đã biết suy nghĩ đến những vấn đề ấy và thấy nó là quan trọng."},
{"time":44.94,"text":"Con nói đúng, nếu về quê con sẽ có một cuộc sống tương đối bình yên, ít phiền não, ít va chạm, nhưng chưa chắc thế đã là tốt cho sự tu tập của mình."},
{"time":57.27,"text":"Môi trường nào giúp mình rèn luyện được các đức tính, các phẩm chất Tín Tấn Niệm Định Tuệ, các ba la mật cần thiết cho sự giác ngộ, môi trường ấy là môi trường lý tưởng để tu tập."},
{"time":70.86,"text":"Mỗi một giai đoạn mình cần một môi trường khác nhau, phụ thuộc vào trình độ tu cảu mình và những phẩm chất mình cần phát triển."},
{"time":79.22,"text":"Nên nhớ, những phẩm chất cần phát triển, hay những giai đoạn tu tập, môi trường tu tập phù hợp không phải là những điều mình có thể nghĩ ra và ép mình phải làm theo. Để hiểu được và quyết định được, tốt nhất là nên có đủ hai điều:"},
{"time":98.43,"text":"Có một vị thầy đã từng đi qua con đường đó, có đủ kinh nghiệm và kiến thức để hướng dẫn, và điều quan trọng là phải hiểu mình, hiểu rõ sự tu tập và chỗ mình đang đứng, để tư vấn, hướng dẫn cho mình."},
{"time":114.17,"text":"Có sự quan sát chính bản thân mình và tìm hiểu (bằng trực giác chứ đừng bằng suy nghĩ vì suy nghĩ thường sai lầm). Cảm nhận được mình đang cần gì hiện nay, đang muốn gì, đang thiếu gì … những cảm nhận đó rất quan trọng, cần phải lắng nghe cho kỹ."},
{"time":133.04,"text":"Nếu kết hợp được cả hai điều đó thì mình sẽ nhanh chóng tìm được con đường đúng cho mình và hiểu mình đang đứng chỗ nào, cần phải làm gì trong giai đoạn này. Sự băn khoăn của con chính là một câu trả lời rồi đấy."},
{"time":148.12,"text":"Con đi làm, tất nhiên là va chạm và phức tạp, nhưng nhờ có chánh niệm và thái độ chân chánh, đó là môi trường rất tốt để con tu tập. Nếu con tu được trong môi trường đó và phát triển được các phẩm chất tâm (ba la mật) ngày càng cao thượng hơn, thì con sẽ thấy các phẩm chất tâm ấy sẽ thực sự lớn mạnh,"},
{"time":172.38,"text":"Tín Tấn Niệm Định Tuệ ngày càng vững vàng, nó sẽ đưa con đến một tầm cao mới và một giai đoạn mới. Con có thể biến tâm mình thành một ốc đảo bình yên, giữa những xáo trộn và ô nhiễm của cuộc sống, khi đó chánh niệm và trí tuệ của con mới thực sự trưởng thành."},
{"time":193.77,"text":"Những phức tạp và phiền não của cuộc sống, mặc dù là khổ, nhưng nó lại giúp con thấy ra được bản chất của cuộc đời, giúp con xả ly, buông bỏ, ko dính mắc và cho con thấy giá trị thực sự của tu tập, bắt buộc con phải quay về nương tựa vào chánh niệm. Đức tin và trí tuệ sẽ lớn mạnh."},
{"time":216.76,"text":"Từ bản thân kinh nghiệm của thầy và những điều thầy tiếp thu được từ các vị thầy của thầy, giai đoạn này cực kỳ quan trọng. Giống như giai đoạn mình trồng lúa để thu hoạch thóc gạo. Khi đã có đủ thóc, xay thành gạo, thì giai đoạn nấu gạo thành cơm là bước phát triển tự nhiên và dễ dàng."},
{"time":235.36,"text":"Nhiều người cứ nhanh nhanh đi tìm củi, nhóm lửa nấu cơm mà gạo chưa đủ, vừa nấu vừa đi tìm gạo thì làm sao nấu được nồi cơm."},
{"time":245.3,"text":"Khi các phẩm chất tâm của con đã được phát triển tương đối đầy đủ, con sẽ cảm thấy một nhu cầu hay một động lực thúc đẩy mình rất mạnh mẽ để sử dụng các phẩm chất tâm ấy, tu tập tích cực để đạt đến những thành quả quyết định."},
{"time":260.44,"text":"Thông thường đó là thời điểm chin muồi để xuất gia. Xuất gia thực chất chỉ là chọn một cách sống phù hợp để mình tập trung được hết thời gian và sức lực vào công việc tu tập, không bị cơm áo gạo tiền hay đủthứ việc vô ích trên đời quấy nhiễu nữa."},
{"time":281.42,"text":"Xuất gia không có nghĩa chỉ là cạo đầu, đắp y vào sống trong chùa."},
{"time":287.1,"text":"Như vậy, về quê cũng là một cách xuất gia, tất nhiên là không hoàn toàn trọn vẹn như khi vào trong chùa hay tìm một nơi yên tĩnh ở ẩn để tu tập. Nếu gạo chưa đủ, đang nhóm lửa nấu cơm mình vẫn phải bỏ đấy để đi kiếm gạo nữa cho đủ nồi."},
{"time":305.76,"text":"Khi các phẩm chất tâm chưa đủ lực, động lực chưa đủ mạnh, mà quay về tìm chỗ tu tập tích cực như vậy, không sớm thì muộn cũng sẽ lại chạy ra đời. Bởi vì mình không cảm thấy động lực thúc đẩy và niềm vui, say mê tu tập khi rút lui vào ẩn cư như vậy, trong tâm không tìm thấy được một niềm hạnh phúc và say mê đủ mạnh để thay thế cho những say mê và động lực ở ngoài cuộc sống, lâu dần sẽ rơi vào chán nản."},
{"time":335.02,"text":"Cái bình yên giả tạm đó không phải là bình an thực sự, khi mất điều kiện hỗ trợ, nó sẽ lại còn đau khổ hơn. Hơn nữa, như vậy con sẽ không học được những bài học thực sự sâu sắc giúp chuyển hóa tâm mình."},
{"time":351.75,"text":"Chính niềm hoan hỷ khi học được những bài học làm thay đổi cuộc sống của mình, chiến thắng được phiền não, phá bỏ được những ảo tưởng, định kiến sai lầm, hiểu biết sâu hơn về chính mình mới là những niềm vui và động lực mạnh nhất để con tiến bước trên con đường tu tập."},
{"time":372.56,"text":"Bài học nào cũng có cái giá của nó, cái giá phải trả cho trí tuệ giác ngộ là những phiền não trong chính tâm mình, là sự đau đớn, khổ não đang ngày đêm hành hạ mình, không dũng cảm đối diện với nó làm sao mình học được."},
{"time":390.37,"text":"Rất nhiều người tu rơi vào cái cảnh nửa đạo nửa đời như thế đó. Do không ý thức được rõ bản thân mình, không có người thầy giỏi để tư vấn và hướng dẫn, ko có đủ đức tin và trí tuệ, hầu hết họ bị ảo tưởng rất nhiều về khả năng của mình, về độ mạnh của các phẩm chất tâm cần thiết, về hành trình và cách thức tu tập… Họ đánh giá mình quá cao và hiểu biết quá sai lệch về con đường tu."},
{"time":420.08,"text":"Con sẽ thấy một hiện tượng rất phổ biến, hiện tượng nửa đời nửa đạo trong nhiều người tu, dứt bỏ hẳn cuộc đời để dành trọn thời gian và tâm sức tu tập thì không dám, không đủ can đảm;"},
{"time":434.06,"text":"ở lại cuộc đời thì chán nản, tiêu cực và yếm thế, thực chất là tâm lý trốn tránh, ko dám đối diện với chính những phiền não trong tâm mình, mà đa phần họ tìm cách cách ly mình khỏi các nhân duyên gây phiền não để tìm sự bình an giả tạm (tất nhiên tu tập thì phải biết cách ly và tránh né những phiền não vô ích, nhưng điều đó không có nghĩa là trốn tránh để mong cầu sự bình an)."},
{"time":462.91,"text":"Họ không tìm thấy niềm vui và nhiệt tâm trong tu tập, mà vẫn cứ nghĩ tu là phải ở một chỗ như thế như thế, sống như thế như thế, tu như thế như thế … mới là tu."},
{"time":479.49,"text":"Còn cái hoàn cảnh hiện tại thì họ đầy bất mãn, và chỉ muốn thoát ra thật nhanh, phải thay đổi hoàn cảnh thì mới tu được."},
{"time":488.19,"text":"Tâm họ không bao giờ trong hiện tại. Đôi khi là tâm lý muốn dễ dàng, vốn bỏ ra ít nhưng lại thu về phải tối đa. Nhưng căn bản nhất là bởi vì không hiểu được pháp hành, không biết phát triển các phẩm chất tâm cao thượng, không biết thoát ra khỏi các ảo tưởng và định kiến."},
{"time":508.49,"text":"Nếu người nào hiểu được pháp hành, thì dù bất cứ ở hoàn cảnh nào họ cũng tu tập được và biết phát triển các phẩm chất tâm cao thượng của mình. Họ hiểu mình đang cần gì, đang ở chỗ nào. Và bởi vì hiểu rõ được chính mình và con đường mình đang đi, họ sẽ biết cách chủ động lựa chọn, định hướng cho cuộc sống tu tập của mình cho phù hợp nhất."},
{"time":535.0,"text":"Lúc nào cần sống và tu giữa cuộc đời, lúc nào cần xuất gia, lúc nào cần an cư, nhập thất … đều phải được quyết định dựa trên sự quan sát và hiểu biết về chính bản thân mình và pháp hành của mình, không bao giờ quyết định dựa trên suy nghĩ, duy ý chí, dựa trên những lý tưởng không thực tế mình vẫn ôm ấp, hay trên bất cứ một động cơ sâu kín nào khác đằng sau."},
{"time":565.18,"text":"Chính vì vậy, thầy luốn nhấn mạnh việc tìm hiểu những động cơ, những động lực đang thúc đẩy mình suy nghĩ và hành động. Nhờ sự quan sát và tìm hiểu như vậy mình mới hiểu được mình cặn kẽ hơn và có quyết định chính xác hơn. Thực sự con muốn về quê để làm gì??"},
{"time":588.84,"text":"Đừng vội bằng lòng với câu trả lời do tâm mình nghĩ ra, hãy nhìn thật sâu và cho mình thời gian để lắng nghe và tìm hiểu."},
{"time":599.5,"text":"Đừng bám chặt vào các dự định của mình quá và đừng dự tính nhiều quá, xa quá. Thầy càng ngày càng trở thành một con người ít quyết đoán và hay thay đổi. Thật kỳ lạ, đôi khi thầy thấy buồn cười về chính bản thân mình. Đó là những điều mà trước kia thầy không bao giờ tưởng tượng nổi."},
{"time":624.67,"text":"Vì sao? Bởi vì bây giờ thầy ngày càng nhìn nhận rõ hơn về tâm mình và mọi thứ. Thầy hiểu được rằng mọi thứ đều đang thay đổi, và những gì mình biết chỉ là những phần rất nhỏ."},
{"time":641.02,"text":"Còn rất nhiều thứ mình chưa biết, và rất nhiều nhân duyên và các điều kiện tác động khác đang lộ diện dần ra trong quá trình quan sát, và khi mình hiểu được, thấy được, thì cái suy nghĩ hay quyết định cũ của mình đã trở thành lạc hậu, vì vậy lại thay đổi cho thuận theo duyên mới."},
{"time":662.86,"text":"Hãy để tâm mình rộng mở, đừng cứng nhắc, đừng chấp vào những gì mình biết và dự định, bởi vì khi đó mình mới sẵn lòng nhìn được thực tế như thế nào và thấy ra được nhiều nhân duyên, điều kiện đang tác động đến tâm mình và cuộc sống của mình mà trước kia mình chưa thể nhận ra. Đó mới gọi là sống tùy duyên, sống thuận pháp."},
{"time":692.67,"text":"Thầy nói nhiều quá. Nhưng tóm lại là: con đừng bám chắc vào những gì con dự định thực hiện trong tháng 6, bởi vì khi tháng 6 đến nó sẽ không bao giờ như con nghĩ bây giờ đâu, bởi vì bây giờ mới là tháng 3. Từ trước đến nay con thấy có cái gì diễn ra như mình nghĩ bao giờ không."},
{"time":712.93,"text":"Hôm nay con qua tiệm bánh, thèm ăn, con dự tính: thôi đang bận đến cơ quan, chiều nay về nghé qua mua, nhân tiện kiếm ít tiền đã; nhưng chiều về, có đủ thời gian và đủ tiền mua bánh rồi, bước qua tiệm bánh con lại không thấy thèm nữa thì sao?"},
{"time":736.76,"text":"Biết đâu ngày 30/5 con lại có một quyết định khác hẳn những gì con đang tính bây giờ thì sao? Biết bao sự việc xảy ra như thế trong cuộc sống, nó dạy cho mình một bài học rất giá trị đấy con ạ: tất cảmọi thứ đều đang thay đổi, kể cả tâm mình, không có cái gì như mình nghĩ cả."},
{"time":762.75,"text":"Sự thật đang diễn ra trong hiện tại là cái đúng nhất, chỉ có điều mình nghĩ về nó, mình cho nó là thế này thế kia … là luôn luôn sai thôi."},
{"time":774.58,"text":"Đúng – sai, tốt – xấu của ngày hôm nay không còn đúng ở ngày mai nữa. Vì vậy, hãy để tâm mình rộng mở, quan sát, chấp nhận mọi sự thay đổi, kể cả sự thay đổi của chính bản thân mình."},
{"time":791.95,"text":"Con đang học hỏi được rất tốt khi áp dụng tu tập vào cuộc sống và đang thay đổi rất nhiều. Thế là tốt, cứ tiếp tục tăng trưởng các phẩm chất tâm cao thượng của mình lên. Con đường sẽ tự mở dần ra theo mỗi bước chân chánh niệm của con."},
{"time":810.58,"text":"Bước đi ngày hôm nay sẽ mở ra cho con bước tiếp theo cần đặt vào đâu, đừng nghĩ nhiều quá đến bước thứ ba, thứ tư, thứ 1000 … làm gì. Mình đang đi vào một vùng đất chưa hề biết, mỗi bước chân là một thế giới mới, nhưng đã có những người đi trước mình, và mình cũng đang nhìn thấy thế giới tươi đẹp ấy mở dần ra trong thực tế. Tiếp tục đi tới với niềm tin và sự can đảm."},
{"time":843.51,"text":"Khi nào đến thời điểm, con sẽ chẳng cần về quê mà sẽ có nhu cầu dứt bỏ hẳn cuộc đời cơm áo gạo tiền để mà tập trung vào tu tập. Thời điểm ấy chưa đến. Đừng thúc ép cho quả chín khi nó vẫn còn non."},
{"time":861.28,"text":"Con hãy thanh thản với từng phút giây chánh niệm đi đã, thực tế nó đến hoàn toàn khác, có thể không như mình mong đợi, nhưng chắc chắn sẽ tốt đẹp bởi vì mình đang sống từng phút giây hiện tại tốt đẹp với chánh niệm. PHÁP SẼ HỘ TRÌ NGƯỜI HÀNH PHÁP. Pháp lo cho mình còn tốt hơn mình lo cho chính mình con ạ."},
{"time":891.36,"text":"Con hãy đặt lòng tin trọn vẹn vào Pháp, lấy mục tiêu thực hành Pháp làm tôn chỉ cho cuộc sống của mình, Pháp sẽ dẫn đường cho con, đưa con đến những nhân duyên cần thiết để học những bài học giác ngộ cần thiết."},
{"time":906.47,"text":"Sau này, khi nhìn lại con đường mình đã đi, con sẽ thấy vô cùng tri ân Pháp, sẽ thấy mọi nhân duyên kết nối với nhau thật hoàn hảo để đưa con đến những nơi mình đang đứng."},
{"time":921.19,"text":"Con sẽ thấy tri ân mọi thứ cuộc đời đã mang đến cho mình, dù tốt hay xấu, dù đau khổ hay bình an – bởi vì tất cả chỉ là Pháp Bảo nhiệm màu. Nó chỉ là đau khổ và tai họa đối với những người không tu tập, không có chánh kiến và đức tin."},
{"time":942.34,"text":"Tóm lại: về quê cũng có thể đúng, có thể sai; ở lại cũng có thể đúng, có thể sai. Nó là một đề bài để con tìm hiểu tâm mình, quay vào bên trong mình với cái tâm rộng mở, không chấp trước bất cứ điều gì."},
{"time":961.39,"text":"Chân lý đang thầm thì cho con thấy điều gì đó, hãy lắng nghe! Đừng vội vàng quyết định bất cứ điều gì! Hãy học cách sống với sự không chắc chắn, với một ngày mai chưa hề biết! Chán nhỉ! Xin thầy một lời khuyên như thế thì cũng bằng thừa!"},
{"time":982.75,"text":"Thầy càng ngày càng trở thành một người “ba phải” như thế đấy! Bởi vì đối với thầy Pháp là tối thượng, là nơi nương tựa duy nhất của thầy, là chân lý, là ngọn đèn soi đường thầy đi. Thầy lắng nghe tiếng thì thầm của Pháp từng phút từng giây, và khi thầy lắng nghe thì Pháp luôn luôn chỉ cho thầy con đường đúng."},
{"time":1011.09,"text":"Thầy chẳng bao giờ có ý kiến riêng của mình cả, chẳng bao giờ cho mình là đúng cả, thầy đặt lòng tin trọn vẹn vào Pháp. Nhưng tiếc là con đường đúng của thầy chưa chắc đã phải là đúng với con bây giờ, vì vậy hãy lắng nghe."},
{"time":1032.09,"text":"Pháp đang chỉ cho con con đường đúng của chính con đấy. Con đường ấy chẳng giống con đường của ai cả, không thể bắt chước. Chỉ có Pháp mới biết!"},
{"time":1044.38,"text":"Nhưng hãy cẩn thận, hãy tỉnh giác. Phiền não cũng đang nói cho con nghe nhiều lắm đấy, thật khó phân biệt đâu là lối của phiền não, đâu là trí tuệ. Hãy lắng nghe mà không vội vàng phán xét hay tin theo. Lắng nghe kiên nhẫn, nghe đủ lâu sẽ nghe thấy tiếng thì thầm của chân lý giữa những âm thanh phiền não ấy."},
{"time":1072.1,"text":"Thầy chúc con chánh niệm và thái độ chân chánh, chúc con nhiều can đảm và đức tin. Hạnh phúc đích thực chỉ đến với những con người có đức tin, chăm chỉ và kiên nhẫn, không bao giờ đến với những kẻ yếu hèn, nông cạn."},
{"time":1091.86,"text":"Thầy tin một ngày nào đó con sẽ nghe thấy tiếng nói của chân lý và sống trọn vẹn với chân lý, từng phút từng giây. Khi đó, con sẽ là một với Pháp Bảo.\nVới tâm từ của thầy"},
{}]}