{"subtitles":[
{"time":0.0,"text":"Con thân mến,"},
{"time":27.39,"text":"Đúng như con nói, việc chỉ thuần túy quan sát cảm giác sẽ cắt ngay dòng suy nghĩ của phiền não, nhưng nó như đá đè cỏ, mặc dù khéo léo và ôn hòa hơn việc tập trung một cách cưỡng ép."},
{"time":42.09,"text":"Việc quan trọng không phải là cắt dòng phiền não (trừ khi nó quá mạnh), mà là quan sát như thật để hiểu rõ quá trình vận hành của nó."},
{"time":50.62,"text":"Cái hiểu này không phải bằng suy nghĩ, mà là hiểu bằng trí tuệ trực giác, khi nào quan sát đủ thì nó tự hiểu, không phải việc của mình. Việc của mình chỉ là quan sát với thái độ đúng."},
{"time":63.77,"text":"Khi đối diện với phiền não (tham, sân, bất mãn, buồn, cô đơn, tham dục, ngã mạn…,nói chung là các cảm xúc tiêu cực), chúng ta thường phạm sai lầm theo những cách sau:"},
{"time":77.64,"text":"Một là ghét bỏ phiền não, sợ hãi, xua đuổi, muốn nó đi mau. Phản ứng này từ vô thức, rất tự động và âm thầm phía sau hầu hết các hành động của mình. Nếu không có thái độ đúng và có sự tỉnh giác để cảnh giác thì hầu như chúng ta sẽ đi theo hướng này, nó sẽ là nhân sinh ra một loạt sai lầm sau đó."},
{"time":100.66,"text":"Ngay cả việc quay lại quan sát cảm giác, nếu chúng ta có thái độ sai như trên, thì cũng biến thành một cách để chạy trốn phiền não. Vấn đề nằm ở thái độ, chứ không phải bản thân việc quan sát cảm giác."},
{"time":114.57,"text":"Hai là khi có phiền não, chúng ta không quan sát cảm giác và cảm xúc, mà là lần dò lại mạch suy nghĩ gây phiền não, và lạc lối trong quá trình đó."},
{"time":126.31,"text":"Biểu hiện là càng nghĩ càng quẩn và càng phiền não, chúng ta sa vào cái vòng luẩn quẩn là suy nghĩ nuôi phiền não, phiền não thúc thêm suy nghĩ, mà cứ tưởng là mình đang quan sát “tiến trình” của phiền não."},
{"time":139.32,"text":"Hầu hết mọi người phạm sai lầm thứ nhất, chống đối phiền não và muốn nó đi mau; rồi sau đó sa vào sai lầm thứ hai, gặm nhấm và nuôi phiền não. Phiền não là 1 phần của cuộc sống, và để quan sát chúng thì phải chấp nhận chúng hoàn toàn như chúng đang có mặt."},
{"time":157.53,"text":"Nếu coi nó là quá quan trọng, là “đối thủ”, “kẻ thù” thì thái độ bên trong đã là bất mãn và thù địch rồi, chứ không còn là sự quan sát một cách tách biệt, không đồng hóa nữa. Vấn đề luôn nằm ở thái độ."},
{"time":172.57,"text":"Con hãy coi đây là một cơ hội rất quý để mình len lén quan sát tâm. Nó quý bởi vì nó rất thật, sự việc thật và phiền não thật, con đừng mong nó hết đi hay cố gắng tìm giải pháp cho vấn đề. Hãy chấp nhận nó hoàn toàn và âm thầm quan sát nó."},
{"time":190.12,"text":"Thực ra nó càng kéo dài càng tốt, để mình được quan sát nó kỹ hơn (Tất nhiên là phải trong khả năng chịu đựng. Tâm mọi người quá loạn, sự ổn định và sức mạnh nội tâm quá yếu nên sức chịu đựng rất kém, khó có khả năng quan sát lâu."},
{"time":207.64,"text":"Quan sát tâm cần có mức độ định, niệm, tỉnh giác cao và bền vững. Không dành cho những thiền sinh chưa rèn luyện đủ những phẩm chất ấy. Việc quan sát này cần sự hướng dẫn trực tiếp của thiền sư)."},
{"time":221.24,"text":"Nếu dùng sự quan sát thuần túy “đó chỉ là 1 cảm giác”, với động cơ để “ngắt” phiền não (động cơ này là thái độ sai) thì nó sẽ hết ngay, nhưng mình mất cơ hội quan sát và không hiểu được bản chất của nó. Cũng đừng mong chỉ quan sát 1 lần phiền não mà hiểu được."},
{"time":237.76,"text":"Loại phiền não liên quan đến hội chúng này có trong  con mà không có trong M, dù cả hai người đều tham gia hội chúng, tức là nó có nhân duyên của nó, nó là đầu mối cho thấy những phiền não gốc đằng sau (ngã mạn chẳng hạn, nó có rất nhiều hình thức vi tế)."},
{"time":256.59,"text":"Vì vậy, vấn đề này càng lộ diện thì con càng có cơ hội quan sát, thực ra nó sẽ vẫn còn đeo bám con cho đến khi con quan sát đủ và hiểu được nó, học được bài học khó khăn này."},
{"time":270.67,"text":"Chú ý: Cách quan sát thế nào mới đúng? Nếu không có kinh nghiệm thực tế và đủ tầm mức định, niệm, tỉnh giác để quan sát tâm thì sẽ rất khó hiểu chỗ này."},
{"time":282.61,"text":"Thầy bảo ghi nhận thuần túy cảm giác cũng không đúng, suy nghĩ về nó cũng sai, vậy thì phải làm gì??"},
{"time":290.58,"text":"Chỉ làm hoàn toàn một vế trong đó thì không được. Phải làm cả hai, mức độ cần gia giảm tùy thuộc vào thực tế. Sự tỉnh giác và thái độ đúng sẽ là cái quyết định mức độ ấy."},
{"time":302.41,"text":"Ghi nhận thuần túy giống như cái phanh hãm (thắng) lại dòng suy nghĩ đang nuôi phiền não, khi xuống tới mức độ vừa phải lại nhả phanh ra, dòng suy nghĩ lại tiếp tục chảy theo quán tính để mình quan sát."},
{"time":315.54,"text":"Thế nào là “vừa phải” thì phải thực hành và trải nghiệm nhiều mới rút ra được, non một chút là phiền não kéo tuột đi ngay, phanh hãm quá một chút là cưỡng ép, mất tự nhiên và trì trệ. Nói chung cứ phải bầm dập nhiều, trả giá nhiều."},
{"time":332.51,"text":"Cuộc sống ưu ái cung cấp cho chúng ta vô số cơ hội trải nghiệm phiền não mỗi ngày để rèn luyện. Tận dụng được hay không là do bản thân chúng ta."},
{"time":341.12,"text":"Cụ thể là khi phiền não mạnh, cảm thấy vượt mức chịu đựng, có dấu hiệu mất cân bằng: sự ổn định của tâm kém đi, có xu hướng bị lôi đi theo dòng câu chuyện, câu chuyện rẽ nhánh, phát triển lan man; mất sự thư giãn và trong sáng của tâm quan sát, sự đồng hóa với suy nghĩ nhiều lên …"},
{"time":360.81,"text":"thì cần tăng phần ghi nhận thuần túy cảm giác đang có mặt (trong trường hợp này là cảm giác thuộc tâm, hay là phần thể hiện trên thân của cảm xúc). Khi tâm ổn định, tỉnh giác, cân bằng, không bị lôi đi theo cảm xúc, cảm xúc không bị nuôi lớn bởi suy nghĩ đến mức mất kiểm soát …"},
{"time":380.96,"text":"thì bắt đầu thả ra, len lén đằng sau quan sát các suy nghĩ liên quan nhen nhóm, phát triển và đẻ ra cảm xúc phiền não như thế nào."},
{"time":390.6,"text":"Nếu tỉnh giác và trạch pháp (sự tìm hiểu bản chất và mối quan hệ nhân quả) mạnh, có thể còn thấy được bóng dáng của các thói quen, nếp suy nghĩ, nếp nhận thức cố định (thành kiến, định kiến) đằng sau dòng suy nghĩ ấy."},
{"time":408.56,"text":"Tuệ mạnh hơn nữa, có thể cảm nhận thấy cả những gốc phiền não đằng sau, thái độ sai, các loại ảo tưởng sai lầm chi phối cách nhận thức vấn đề, ngay trong tiến trình phiền não hiện tại."},
{"time":420.49,"text":"Những phần cảm nhận phía sau này không rõ ràng, không thành suy nghĩ, vì nó nửa thuộc phần vô thức, nửa thuộc phần ý thức; cũng có thể quy nó về phần đầu vào của trực giác."},
{"time":432.87,"text":"Chúng là những giọt hiểu biết đang tích lũy để khi đạt mức độ cần thiết sẽ chuyển hóa thành trí tuệ trực giác, có chức năng cắt gốc phiền não."},
{"time":443.18,"text":"Một loại phiền não có thể hành hạ mình nhiều lần lặp đi lặp lại, sự quan sát kiên trì và lâu dài sẽ tích lũy hiểu biết trực giác, làm giảm dần cường độ của nó, và đến lúc nào đó hiểu biết trực giác tích lũy đủ đến mức độ bùng nổ, cắt gốc, tự nhiên phiền não ấy không còn xuất hiện lại nữa."},
{"time":466.09,"text":"Các điều kiện cho nó xuất hiện có thể vẫn còn, nhưng vì hiểu biết và nhận thức của mình đã chuyển biến, nên nó không còn là vấn đề nữa. Nó chỉ là một sự việc, nó không còn là phiền não đối với mình. Cuộc đời của chúng ta đã được giải thoát khỏi loại phiền não đó."},
{"time":484.4,"text":"Trong quá trình này có thể xen kẽ sự nhớ lại và suy xét quá trình phiền não sinh khởi, các tác nhân tác động đến nó, sự phát triển, sự thay đổi cường độ có liên kết với các tác nhân đi kèm (như cơn sân tăng vì gặp người gây phiền não, hoặc nhớ lại chuyện đó; sân giảm vì bận việc khác, làm gián đoạn dòng suy nghĩ)."},
{"time":508.99,"text":"Sự nhớ lại này có thể xa, như những sự việc tương tự trước kia hay những thông tin liên quan, hoặc gần là những diễn tiến mới xảy ra, sát với hiện tại."},
{"time":520.45,"text":"Nhưng phải chú ý, sự suy xét lại này không được quá nhiều, nó chỉ có tác dụng nhắc mình về các đầu mối nhân-quả đã xảy ra, để chúng ta soi những liên kết nhân quả hiện tại, thấy ra quy luật hoặc đầu mối liên hết …,"},
{"time":535.09,"text":"làm cơ sở dữ liệu cho việc quan sát tiếp theo. Phần quan trọng nhất và chiếm thời lượng quan sát lớn nhất là sự quan sát HIỆN TẠI, quan sát các giao động cường độ cảm xúc HIỆN TẠI, những tác nhân HIỆN TẠI đang tác động đến cảm xúc và dòng suy nghĩ, chiều hướng nhận thức, thái độ đối với sự việc ĐANG DIỄN BIẾN."},
{"time":556.51,"text":"Những cơ sở dữ liệu ở trên chỉ là phụ trợ, sử dụng để đối chiếu với kết quả quan sát hiện tại."},
{"time":564.75,"text":"Điều quan trọng nữa, việc quan sát này đa phần không mang đến kết quả có thể thấy rõ được. Như con nói: mặc dù “biết rõ chúng trên phương diện lý thuyết”, nhưng không nhìn thấy và không giải quyết được tận gốc, phiền não không hết ngay, lần sau nó vẫn lặp lại."},
{"time":583.72,"text":"Nhưng đừng vì thế mà nghĩ rằng mình sai chỗ nào đó và cần phải sửa gì. Đây chính là điểm con đang băn khoăn và hỏi thầy."},
{"time":592.18,"text":"Như thầy nói ở trên, quan sát là tiền đề và để cung cấp dữ liệu cho phần trực giác tiêu thụ và xử lý. Phần này hoạt động âm thầm trong vô thức, chúng ta không thấy được quá trình hay kết quả một cách rõ ràng."},
{"time":607.03,"text":"Chỉ khi nào quá trình xử lý này hoàn thành, tích lũy đủ và có kết quả là một trí tuệ trực giác xuất hiện, thì chúng ta mới có thể cảm nhận được tác động của nó lên tâm mình và cuộc sống của mình."},
{"time":621.86,"text":"Cũng chỉ cảm nhận được phần nào, mặc dù chúng ta là người hưởng thụ thành quả ấy, nhưng không cảm nhận được hết và không thấy được quá trình thành quả sinh ra như thế nào."},
{"time":633.89,"text":"Cảm giác không thể biết rõ ràng này khá là khó chịu, nếu không hiểu và không có thái độ đúng; tâm mình vô ngã mà, mình không thể kiểm soát được và không thể biết hết được cơ chế hoạt động của nó đâu."},
{"time":649.25,"text":"Thành quả ấy có thể được cảm nhận là sự nhẹ nhõm khi thoát khỏi phiền não, một sự thông suốt, thấu hiểu và tự tin, sự tăng cường các phẩm chất như đức tin, tinh tấn, tỉnh giác …;"},
{"time":665.17,"text":"ngoài ra còn có các tác động đến thân sắc (tùy trường hợp cụ thể và mức độ quan sát của mình, chẳng hạn khuôn mặt và thần thái sáng láng hơn, nhẹ nhàng và bình an hơn, thư giãn và thoải mái hơn, khỏe mạnh hơn…rất đa dạng)."},
{"time":683.93,"text":"Thành quả ấy có thể kéo dài, phải cảm nhận thời gian dài mới thấy hết các tác động của nó lên nhận thức và cuộc sống của mình."},
{"time":692.25,"text":"Nhất là các mức độ trí tuệ trực giác bậc cao, tác động mang tính vĩnh viễn và sâu sắc tận gốc rễ như Đạo tuệ, Quả tuệ, những tác động này phải mất nhiều năm để cảm nhận hết và chứng kiến quá trình thay đổi sau đó."},
{"time":710.12,"text":"Những hiểu biết yếu hơn như các tầng tuệ giác, hay các giọt hiểu biết trực giác phát sinh dọc đường trong quá trình tu tập thì tác động ngắn và yếu hơn, không nhạy cảm và tỉnh giác thì khó phát hiện được, hoặc không cảm nhận được hết."},
{"time":727.15,"text":"Những điều này trước nay thầy không nói nhiều, vì nếu chưa đến mức làm được mà biết sẽ không có lợi, vì biết thì hay thử, bất kể là trình độ của mình đã thích hợp để thực hành hay chưa. Mỗi giai đoạn đều có những các thực hành riêng thích hợp, lẫn lộn sẽ có hại."},
{"time":748.53,"text":"Trong giai đoạn đầu, căn bản chưa vững mà tham, ảo tưởng về trình độ mình, cố thực hành sẽ bị mất luôn căn bản, phá hoại định, niệm."},
{"time":759.24,"text":"Con đã qua được giai đoạn rèn luyện cơ bản, bắt đầu bước vào và mò mẫm quan sát tâm và tìm hiểu Pháp, với những va chạm thực tế, nảy sinh những thắc mắc thực tế như vậy thì thầy mới tùy duyên giảng giải để tránh sai lầm."},
{"time":776.62,"text":"Một là vì lĩnh vực niệm tâm và pháp rất khó để diễn giảng, hai là nó cần sự trải nghiệm và thử nghiệm trên thực tế của chính thiền sinh, cùng với sự chỉ ra đúng lúc, đúng cách của thiền sư."},
{"time":791.99,"text":"Đây là giai đoạn của vipassana thực sự, thai nghén các tuệ giác bậc trung và bậc cao, và ở mức độ bổ sung balamật hiệu quả cao hơn, mạnh mẽ hơn."},
{"time":804.63,"text":"Có hai cách tu: một là sử dụng vốn balamật đã đầy đủ, khai phá hết cỡ tiềm năng để tu một mạch đến đạo quả. Cách tu này thường tinh tấn miên mật và độc cư."},
{"time":817.2,"text":"Với người căn duyên sâu dày, Balamật tròn đủ, con đường thông thoáng, tu hết mình trong vòng 1-2 năm và đạt đến đạo quả (thường là đạo quả đầu tiên, tùy mức độ mạnh yếu và tròn đủ của balamật)."},
{"time":833.25,"text":"Cách thứ hai là dành cho những người balamật chưa tròn đủ, tu để tiếp tục bồi bổ balamật. Hầu hết mọi người thuộc tuýp thứ hai này."},
{"time":842.96,"text":"Tu miên mật một thời gian thấy chững và “chối”, thiền sinh cảm nhận nhu cầu cần đổi cách tu, không còn thích hợp với môi trường độc cư miên mật như trong trường thiền nữa,\nvì lúc đó tiềm năng cũ đã hết, cần bổ sung."},
{"time":858.64,"text":"Nếu cố quá thì có thể bị tâm tham sai sử mà không biết, hoặc bắt đầu có những biến chứng phiền não như ngã mạn, sân, định kiến cứng nhắc, chán nản, tham danh lợi… Giống như người có đủ gạo, củi…thì nấu 1 mạch xong nồi cơm; người chưa đủ thì nấu một chút là hết củi, gạo phải bỏ dở đi kiếm thêm."},
{"time":882.64,"text":"Những cách thực hành thầy đang giảng dạy này cực kỳ thích hợp để bổ sung các phẩm chất còn thiếu, học hỏi các bài học từ cuộc sống thực tế, nâng cao dần dần tầm mức tâm linh và balamật của mình đến tròn đủ, nhưng đồng thời cũng là sử dụng vốn cũ cùng các balamat đang tạo ra thêm để tu khai phá, tiến dần đến đạo quả."},
{"time":907.82,"text":"Giống như ta chỉ có 1 ít tiền không đủ mua nhà, mang tiền đó đi đầu tư, có lãi lại tái đầu tư để gom dần cho đến khi đủ. Thực hành để tăng cường các phẩm chất tâm cơ bản, rồi sử dụng chúng để tái đầu tư, phát triển lên tầm mức cao hơn."},
{"time":925.8,"text":"Hầu hết thiền sinh cần thời gian dài để rèn luyện các phẩm chất tâm cơ bản, như chánh niệm, định, tỉnh giác (ngũ căn, ngũ lực), thái độ đúng, hiểu biết đúng, thu thúc, biết đủ …"},
{"time":939.4,"text":"Biết nhiều thông tin thừa và biết không đầy đủ sẽ phá hoại chính sự rèn luyện ấy (trừ khi thiền sinh có mức độ trí tuệ cao, không bị thông tin không liên quan đến sự thực hành thực tế làm nhiễu loạn."},
{"time":953.19,"text":"Trong trường hợp này các thiền sinh ấy chọn cách đóng băng, để qua 1 bên những phần kiến thức chưa sử dụng đến. Trí tuệ không đủ thì không làm được điều đó, mà thường bị chính những kiến thức ấy kích hoạt tâm tham, tâm mong chờ, ảo tưởng, tự biên tự diễn …"},
{"time":972.3,"text":"Bậc trí có nhiều kiến thức và biết sử dụng kiến thức mà không bị kiến thức trói buộc). Thiền sinh cần bắt đầu với sự thực hành đơn giản, thực tế, với những hướng dẫn vừa đủ."},
{"time":984.04,"text":"Không bao giờ người ta dạy học sinh tiểu học cách chế tạo máy tính hay tên lửa cả, người ta chỉ dạy đánh vần, viết chữ và bảng cửu chương."},
{"time":992.59,"text":"Tất cả các phương pháp thực hành chỉ khác nhau ở những phương tiện giúp thiền sinh phát triển các phẩm chất cơ bản trong giai đoạn đầu, về sau đều phải đi về cùng 1 hướng. Thân Thọ Tâm Pháp là tiến trình không thể đi tắt, không thể nhảy cóc, không thể thực hiện chuyên biệt 1 phần."},
{"time":1010.55,"text":"Không có chuyện chỉ thực hành mỗi niệm thân, hay niệm thọ…mà dẫn đến đạo quả, nếu thực hành đúng hướng, đến một giai đoạn nào đó pháp hành sẽ phải tự tích hợp và bao hàm cả thân thọ tâm pháp trong đó."},
{"time":1025.78,"text":"Tuy nhiên, vì tiện lợi và hiệu quả cho việc giảng dạy số lượng lớn thiền sinh, đa phần là hiểu biết sơ sài về pháp học, pháp hành, các thiền sư đều có những chỉ dẫn cụ thể, nghiêm ngặt, không có thông tin thừa, cho giai đoạn thực hành đầu tiên, không diễn giải nhiều về những cơ chế sâu hơn …"},
{"time":1045.9,"text":"Khi thực hành đúng theo hướng dẫn cơ bản này, cùng với sự giám sát và trình pháp qua lại với thiền sư, thiền sư sẽ trực tiếp dẫn dắt thiền sinh bước thêm các bước tiếp theo. Những giai đoạn sau của sự thực hành, như thầy đã nói ở trên, khó diễn giải quá trình và cơ chế hoạt động, và nhiều lúc không cần phải diễn giải."},
{"time":1066.94,"text":"Việc chính thiền sinh cần làm là thu thập dữ liệu (qua việc quan sát trên thân, thọ, tâm, pháp), cung cấp và liên kết đầu mối (trạch pháp), thực hành với thái độ đúng, để tiến trình xử lý dữ liệu trong vô thức, diễn sinh trực giác diễn ra thuận lợi."},
{"time":1085.11,"text":"Tiến trình này hầu như không thể can dự, điều khiển hay quan sát rõ ràng."},
{"time":1091.6,"text":"Trong sách vở, kinh điển, các tuệ giác, nhất là từ tuệ giác thứ 4 trở đi hầu như chỉ là mô tả (một cách hơi miễn cưỡng, thực ra là mô tả “các kinh nghiệm xung quanh tuệ giác đó” – như thiền sư Sayadaw U Jotika nói), chứ không có “quy trình” thực hành cụ thể để “tạo ra” chúng."},
{"time":1116.07,"text":"Người thầy sẽ tùy từng thiền sinh, căn cứ vào hiểu biết về pháp học, pháp hành, tiềm năng, mức độ balamật, mức độ các phẩm chất tâm cơ bản… để khéo léo hướng dẫn thiền sinh đi qua giai đoạn này."},
{"time":1129.04,"text":"Thiền sư chỉ cần đảm bảo thiền sinh phát triển ổn định, đúng hướng là được, chứ không nhất thiết phải giải thích cặn kẽ lý do, gốc rễ… nhất là khi thiền sinh thiếu nền tảng pháp học, pháp hành để hiểu."},
{"time":1142.06,"text":"Pháp hành mang tính truyền thừa trực tiếp như vậy, khác hẳn pháp học. Nhưng thực tế hiện nay, nhiều người học và hành chưa đến nơi đến chốn, hoặc không có đủ trí tuệ cùng các kiến thức sâu sắc đầy đủ như các vị thiền sư đích thực, copy những thông tin hướng dẫn cơ bản được dạy ở trường thiền đi dạy lại người khác."},
{"time":1161.75,"text":"Phần quan trọng nhất để lời dạy ấy có sự sống thì đã bị mất đi, chỉ còn cái vỏ là các lời dẫn rập khuôn, khô cứng, nên dẫn đến tình trạng thực hành manh mún, thiếu hiệu quả, thậm chí gây tác dụng phụ nghiêm trọng."},
{"time":1176.74,"text":"Điều đó cũng như việc dịch từ tiếng Việt sang tiếng Anh, một người không biết ngữ pháp tiếng Anh, chỉ dịch bằng cách tra từ điển rồi ghép chữ lại với nhau, hoặc nhờ google dịch, cuối cùng thành 1 bản dịch lem nhem chẳng ai hiểu."},
{"time":1191.42,"text":"“Không sao đâu”, tra từ điển: không=no, sao=star, đâu=where, rồi ghép lại thành “no star where”, thay vì dịch đúng theo ngữ cảnh là: “It’s all right”. Dạy vẹt thì như tra từ điển ghép chữ, dựa vào kiến thức sách vở chắp vá để tự thực hành thì chẳng khác nhờ google dịch."},
{"time":1217.3,"text":"Khi tìm đến thầy để sửa bài dịch sai, thầy chẳng có cách nào khác là bắt bỏ đi toàn bộ để dịch lại theo mạch văn mới. Tiếc công mà không chịu bỏ bản dịch cũ, chỉ muốn sửa, thì thầy cũng chịu."},
{"time":1231.98,"text":"Con đã đủ can đảm và đủ lòng tin, đủ sự trân trọng pháp để thay đổi mạch văn của bản dịch sai và đã thành công thoát ra khỏi chỗ kẹt của cách thực hành rập khuôn cũ, như đã tự mình chứng kiến những thay đổi trong chính bản thân thời gian gần đây."},
{"time":1247.78,"text":"Pháp hành của con bây giờ bắt đầu cần chuyển sang quan sát tâm (cảm xúc) và cơ chế vận hành của tâm rồi, vì các nền tảng cơ bản đã đủ. Giống như xe số tự động, đi đến tốc độ nhất định thì sẽ phải tự nhảy sang số cao hơn."},
{"time":1264.38,"text":"Chỉ có quan sát và tìm hiểu cơ chế của tâm mới thực sự dẫn đến trí tuệ hiểu biết về các loại phiền não. Nó mới là trí tuệ trực giác mà chúng ta hướng đến, vì nó có tác dụng giải thoát khỏi các phiền não gốc. Con cần một thời gian để làm quen và chuyển đổi."},
{"time":1283.78,"text":"Quan trọng nhất là thái độ đúng khi quan sát, không mong cầu (tham), không chống đối (sân, bất mãn), không tìm cách thay đổi hiện trạng. Quan sát tâm khác với thân và thọ, ở giai đoạn trước thì rất sợ phiền não, vì cơ sở định, niệm và thái độ đúng còn yếu, nên phiền não sẽ phá hoại cơ sở ấy,"},
{"time":1306.31,"text":"vì vậy cần thực hành ghi nhận thuần túy: “đó chỉ là 1 cảm giác”, thu thúc lục căn, tinh tấn về thân như ngồi thiền, giữ giới …"},
{"time":1317.81,"text":"Khi căn bản đã nâng cao, sang 1 giai đoạn thực hành mới, sử dụng phần lãi đầu tư ban đầu (các phẩm chất tâm căn bản: định, niệm, tỉnh giác, tinh tấn, đức tin, thái độ đúng…) để tái đầu tư ở các lĩnh vực vi tế hơn như tâm và pháp: tức là cảm xúc và cơ chế hoạt động của tâm."},
{"time":1342.01,"text":"Ở giai đoạn này, các phương pháp áp dụng trong giai đoạn trước có khi lại là trở ngại, mặc dù vẫn còn áp dụng nhưng sẽ ko nhiều và cần linh hoạt hơn, vì cách cũ thiên về áp chế phiền não sẽ làm cho mình không sẵn lòng và không thể quan sát sự vận hành của tâm một cách tự nhiên được. Mà hiểu biết sinh ra là do sự quan sát tâm và phiền não khi chúng vận hành một cách tự nhiên."},
{"time":1368.12,"text":"Ở giai đoạn này, con bắt đầu bằng việc nhận diện các loại tâm đang có mặt. Chẳng hạn sự việc vừa rồi là tâm sân. Ngoài việc quan sát nó như 1 cảm giác khó chịu trong thân ra, con còn phải làm những việc sau:"},
{"time":1382.94,"text":"Nhận diện trạng thái tâm đang có mặt (sân, tham, ngã mạn…)\n    Lần tìm động cơ gốc thực sự đằng sau (sau thể hiện bề mặt là sân thì có thể gốc sâu hơn nữa của nó là sự ngã mạn, cái tôi bị động chạm, hoặc ý muốn người khác phải chấp nhận tư tưởng của mình…)."},
{"time":1405.35,"text":"Sử dụng phần nào suy nghĩ cùng sự quán sát hiện tại trong cả quá trình phiền não hoạt động để tìm ra. Nhưng cũng chỉ là để nhận ra động cơ gốc, chứ không thể giải quyết vấn đề."},
{"time":1418.25,"text":"Mặc dù nhận ra động cơ gốc cũng làm mình sáng tỏ hơn, giảm sức mạnh của phiền não và phần nào thoát khỏi sự bế tắc về phương hướng."},
{"time":1429.09,"text":"Chấp nhận phiền não hoàn toàn, cho phép nó có mặt và sống trọn vòng đời của nó. Trừ trường hợp nó quá mạnh, gây mất cân bằng nghiêm trọng cho tâm hoặc có thể gây ra phạm giới hoặc các hành động sai lầm …"},
{"time":1443.31,"text":"Vì vậy để thực sự chấp nhận và cho nó sống trọn vẹn, sự độc cư là cần thiết (dần dần tiến hóa từ thân độc cư sang tâm độc cư."},
{"time":1454.16,"text":"Độc cư không có nghĩa là sống 1 mình hoàn toàn tách biệt, mà là hạn chế tác động, tiếp xúc với bên ngoài một cách tạm thời để dành không gian, thời gian và sự chú ý cho việc quan sát phiền não bên trong, không kích hoạt nó quá mức hoặc bị bên ngoài làm loãng)."},
{"time":1473.38,"text":"Quán sát các nhân duyên liên quan đến sự xuất hiện, thay đổi và diệt đi của phiền não. Ví dụ: tâm sân đó khởi lên do nhân trực tiếp là lời nhận xét của ai đó, hoặc người khác thất niệm không truyền đạt nguyên văn lời mình …"},
{"time":1489.45,"text":"Tiếp theo là các suy nghĩ theo hướng tăng phiền não, hoặc người, sự việc liên quan khiến phiền não tăng lên (hay giảm đi)."},
{"time":1497.84,"text":"Và phiền não ấy lại kích hoạt thêm các cảm xúc và suy nghĩ khác: như trách móc họ vô ơn, hối hận vì đã mất thời gian và công sức vô ích cho họ bao nhiêu năm qua…đủ loại suy nghĩ bất thiện hoặc linh tinh phái sinh từ đó nữa."},
{"time":1514.59,"text":"Rồi quan sát cả cách phiền não ấy đang thể hiện qua lời nói (giọng, cách nói, âm lượng….), thái độ, hành động khác cuả mình (thể hiện cả trong những việc chẳng liên quan trực tiếp, ví dụ ăn cơm, đi lại, xử lý các việc khác…)."},
{"time":1532.2,"text":"Rồi quan trọng hơn cả là xem xét thái độ của mình với chính phiền não này: mình có khó chịu về nó hay không, có muốn tìm giải pháp cho nó khỏi quấy nhiễu mình nữa hay không, có bất mãn hay không, có tìm cách thay đổi tình trạng này hay không…."},
{"time":1548.81,"text":"Rồi quan sát cả những nhân duyên khiến nó tăng hay giảm hoặc mất đi (đôi khi giảm đi chỉ vì mình bị vấn đề khác làm xao lãng, hay đổi cách suy nghĩ…). Nhớ là quán sát nhân duyên đang có mặt trong HIỆN TẠI."},
{"time":1564.41,"text":"Một phiền não như vậy liên quan đến vô số nhân duyên, vô số thứ tác động đến, và bản thân nó lại tác động đến vô số thứ khác trong cuộc sống của mình."},
{"time":1575.28,"text":"Chẳng hạn thứ tác động đến sân đó là các suy nghĩ quá khứ, các việc đã từng xảy ra, những người liên quan đến, các việc còn đang tồn tại, thậm chí cả các suy nghĩ về pháp, việc trình pháp với thầy…và những thứ nó tác động đến có thể là:"},
{"time":1592.6,"text":"sự khó chịu trong thân, sức khỏe, các hành động nóng nảy hơn, gấp gáp hơn, các quyết định khác trong thời gian này (ngay cả quyết định ăn uống hay mua bán hay công việc cũng bị tác động rất vi tế bởi việc này), quan hệ, cách nói năng với vợ, con."},
{"time":1610.98,"text":"cách lái xe, hiểu biết về pháp hành và… ngay cả bức thư này của thầy cũng là 1 tác động từ việc đó…. Chưa kể những tác động này lại sinh ra tác động tiếp theo (như bức thư này sẽ làm con suy nghĩ sao, thay đổi sao về việc quan sát, quan hệ xấu với ai do tác động từ trạng thái sân dẫn đến việc rắc rối tiếp theo…)."},
{"time":1635.45,"text":"Như bàn bi-a, bắn 1 viên ban đầu sẽ làm tung tóe các viên khác, chúng lại chạm nhau hoặc bật ngược lại từ cạnh bàn tạo nên những quỹ tích ngẫu nhiên khác nữa. Cuộc sống của chúng ta là một mạng lưới nhân quả rối rắm, vận động không ngừng như thế đấy."},
{"time":1653.8,"text":"Con không phải và không thể quan sát hết toàn bộ các nhân duyên này. Nó phụ thuộc vào nhiều thứ khác như: mức độ trí tuệ, chánh niệm, định tâm, tỉnh giác, mức độ quan trọng và thời gian con dành cho nó …"},
{"time":1669.33,"text":"Con chỉ quan sát được những gì rõ nhất mà mình có khả năng quan sát được. Rất nhiều thứ mình sẽ bỏ lỡ (miss), nhưng cũng không sao. Trí tuệ và tỉnh giác càng cao thì càng nhìn được thêm những nhân duyên vi tế xa xôi liên kết với 1 sự việc tưởng chừng rất nhỏ."},
{"time":1689.04,"text":"Nhớ là phần lớn thời lượng dành cho QUAN SÁT HIỆN TẠI. Phần nhỏ để suy xét, liên kết, so sánh… với các dữ liệu cũ, sự kiện đã xảy ra (ngay trước đó hoặc xa hơn)."},
{"time":1702.63,"text":"Trong quá trình này sự đồng hóa mình với các suy nghĩ hay cảm xúc, phiền não…vẫn on-off, hoặc lúc mạnh lúc yếu tùy vào thái độ của mình có đúng hay không. Thoát hoàn toàn khỏi sự đồng hóa là điều không thể, ít nhất là bây giờ."},
{"time":1719.77,"text":"Vì vậy, thường xuyên quan sát và điều chỉnh thái độ của mình là rất quan trọng. Cho phép mình phạm sai lầm, cho phép thái độ sai vẫn thường có mặt (thực ra không cho phép thì nó vẫn có mặt, nó chẳng cần hỏi ý kiến mình."},
{"time":1735.88,"text":"Nhưng bản thân việc cho phép cũng là 1 loại thái độ đúng. Nó làm giảm phản ứng tiêu cực và mở đường cho sự chấp nhận chính mình, chấp nhận phiền não). Tập nhìn sự việc một cách nhẹ nhàng và thoáng hơn, thoát hơn. Nhìn nó như một cơ hội quý để quan sát thay vì là một vấn đề nhức đầu “cần giải quyết”."},
{"time":1755.33,"text":"Còn rất nhiều điều liên quan nữa, không thể nói hết. Trong quá trình trao đổi, trình pháp thầy sẽ tùy duyên đề cập đến, hoặc nó sẽ tự lộ ra hoặc do con nhận ra trong chính quá trình quan sát."},
{"time":1768.77,"text":"Thực tế luôn là người thầy tốt nhất. Hãy tu tập như một người thám hiểm, phát hiện ra những vùng đất mới lạ, những điều mới lạ trong chính tâm mình để mở rộng tầm mắt. Khi đó những điều chưa biết, những điều không chắc chắn và sự không an toàn lại là động lực và niềm vui."},
{"time":1789.91,"text":"Với người không có tinh thần thám hiểm, thì những điều đó đủ dọa chết họ rồi. Người tu tập với thái độ đúng khác người bình thường ở chính thái độ thám hiểm này."},
{"time":1801.24,"text":"Con hãy xem xét và trải nghiệm những điều này trong chính những phiền não và sự việc đang có trong cuộc sống của mình nhé. Hiểu biết sẽ đến dần dần qua quá trình quan sát thực tế ấy. \nVới tâm từ của thầy"},
{}]}